<?xml version="1.0" encoding="utf-8"?>
<resources>
    <string name="about_content">"&lt;p xmlns:xliff=urn:oasis:names:tc:xliff:document:1.2>%1$s &amp;#2310;&amp;#2346;&amp;#2344;&amp;#2366; &amp;#2325;&amp;#2344;&amp;#2381;&amp;#2335;&amp;#2381;&amp;#2352;&amp;#2379;&amp;#2354; &amp;#2350;&amp;#2375; &amp;#2352;&amp;#2326;&amp;#2367;&amp;#2351;&amp;#2376;s.&lt;/p>
&lt;p xmlns:xliff=urn:oasis:names:tc:xliff:document:1.2>&amp;#2319;&amp;#2325;&amp;#2352;&amp;#2366; &amp;#2344;&amp;#2367;&amp;#2332;&amp;#2367; &amp;#2348;&amp;#2381;&amp;#2352;&amp;#2366;&amp;#2313;&amp;#2332;&amp;#2352; &amp;#2325;&amp;#2375; &amp;#2352;&amp;#2369;&amp;#2346; &amp;#2350;&amp;#2375;&amp;#2306; &amp;#2325;&amp;#2366;&amp;#2350; &amp;#2354;&amp;#2367;&amp;#2351;s:
  &lt;ul>
    &lt;li>&amp;#2320;&amp;#2346; &amp;#2350;&amp;#2375;&amp;#2306; &amp;#2360;&amp;#2361;&amp;#2368; &amp;#2326;&amp;#2379;&amp;#2332;&amp;#2367;&amp;#2351;&amp;#2376; &amp;#2310;&amp;#2352;&amp;#2369; &amp;#2348;&amp;#2381;&amp;#2352;&amp;#2366;&amp;#2313;&amp;#2332; &amp;#2325;&amp;#2352;&amp;#2367;&amp;#2351;&amp;#2376;&lt;/li>
    &lt;li>&amp;#2335;&amp;#2381;&amp;#2352;&amp;#2325;&amp;#2375;&amp;#2352;&amp;#2381;&amp;#2360; &amp;#2348;&amp;#2381;&amp;#2354;&amp;#2379;&amp;#2325;(&amp;#2351;&amp;#2366; &amp;#2335;&amp;#2381;&amp;#2352;&amp;#2376;&amp;#2325;&amp;#2352;&amp;#2381;&amp;#2360; &amp;#2325;s &amp;#2309;&amp;#2344;&amp;#2369;&amp;#2350;&amp;#2340;&amp;#2367; &amp;#2342;&amp;#2367;&amp;#2351; &amp;#2326;&amp;#2366;&amp;#2340;&amp;#2367;&amp;#2352; &amp;#2360;&amp;#2375;&amp;#2335;&amp;#2367;&amp;#2306;&amp;#2327;&amp;#2381;&amp;#2360; &amp;#2309;&amp;#2346;&amp;#2337;&amp;#2375;&amp;#2335; &amp;#2325;&amp;#2352;&amp;#2367;&amp;#2351;&amp;#2376;)&lt;/li>
    &lt;li>&amp;#2325;&amp;#2369;&amp;#2325;&amp;#2368;&amp;#2332; &amp;#2325;&amp;#2375; &amp;#2360;&amp;#2366;&amp;#2341; &amp;#2360;&amp;#2352;&amp;#2381;&amp;#2330; &amp;#2310;&amp;#2352;&amp;#2369; &amp;#2348;&amp;#2381;&amp;#2352;&amp;#2366;&amp;#2313;&amp;#2332;&amp;#2364;&amp;#2367;&amp;#2306;&amp;#2327; &amp;#2311;&amp;#2340;&amp;#2367;&amp;#2361;&amp;#2366;&amp;#2360; &amp;#2325;&amp;#2375; &amp;#2361;&amp;#2335;&amp;#2366;&amp;#2348;&amp;#2376; &amp;#2354;&amp;#2375;&amp;#2354;&amp;#2368; &amp;#2350;&amp;#2375;&amp;#2335;&amp;#2376;&amp;#2311;&amp;#2351;&amp;#2376;&lt;/li>
  &lt;/ul>
&lt;/p>
&lt;p xmlns:xliff=urn:oasis:names:tc:xliff:document:1.2>%1$s&amp;#2350;&amp;#2379;&amp;#2332;&amp;#2364;&amp;#2367;&amp;#2354;&amp;#2366; &amp;#2342;&amp;#2381;&amp;#2357;&amp;#2366;&amp;#2352;&amp;#2366; &amp;#2313;&amp;#2340;&amp;#2381;&amp;#2346;&amp;#2366;&amp;#2342;&amp;#2367;&amp;#2340;,&amp;#2310;&amp;#2346;&amp;#2344;&amp;#2379; &amp;#2354;&amp;#2325;&amp;#2381;&amp;#2359;&amp;#2381;&amp;#2351; &amp;#2360;&amp;#2381;&amp;#2357;&amp;#2360;&amp;#2381;&amp;#2341; &amp;#2325;s &amp;#2348;&amp;#2338;&amp;#2364;&amp;#2366;&amp;#2357;&amp;#2366; &amp;#2342;&amp;#2375;&amp;#2344;&amp;#2366;&amp;#2351; &amp;#2331;&amp;#2376;, &amp;#2311;&amp;#2306;&amp;#2335;&amp;#2352;&amp;#2344;&amp;#2375;&amp;#2335; &amp;#2326;&amp;#2379;&amp;#2354;&amp;#2367;&amp;#2351;&amp;#2376;.&lt;br/>
&lt;a href=%2$s>&amp;#2348;&amp;#2375;&amp;#2360;&amp;#2368; &amp;#2332;&amp;#2366;&amp;#2344;&amp;#2367;&amp;#2351;&amp;#2376;&lt;/a>&lt;/p>"</string>
    <string name="accessibility_announcement_loading">लोड भ्या रहलो छै</string>
    <string name="accessibility_announcement_loading_finished">वेबसाईट लोड भेलै</string>
    <string name="action_cancel">कैंसिल</string>
    <string name="action_ok">ठीक</string>
    <string name="action_option_add_search_engine">सर्च ईंजन जोरियै</string>
    <string name="action_save">सेव करियै</string>
    <string name="content_blocking_disabled">-</string>
    <string name="content_description_back">पाछाँ मार्गनिर्देशित करियै</string>
    <string name="content_description_blocking_switch">ट्रेकर्स ब्लॉक करियै</string>
    <string name="content_description_clear_input">इनपुट मेटैइयै</string>
    <string name="content_description_customtab_exit">पिछला ऐप पर वापस घुरियैs</string>
    <string name="content_description_dismiss_input">रद्द करियै</string>
    <string name="content_description_erase">ब्राउजिंग इतिहास मेटैइयै</string>
    <string name="content_description_forward">आगाँ मार्गनिर्देशित करियै</string>
    <string name="content_description_lock">सुरक्षित कनेक्सन</string>
    <string name="content_description_menu">अधिक विकल्प</string>
    <string name="content_description_reload">वेबसाईट फेनु लोड करियै</string>
    <string name="content_description_stop">लोड भ्या रहलो वेबसाईट के रोकियै</string>
    <string name="content_description_tab_counter">%1$s टैब खोलियै</string>
    <string name="contextmenu_image_copy">इमेज पता कॉपी करियै</string>
    <string name="contextmenu_image_save">चित्र सहेजियै</string>
    <string name="contextmenu_image_share">चित्र शेयर करियै</string>
    <string name="contextmenu_image_warning">सहेजलो गेल आरू शेयर कएल गेल छवि &lt;b xmlns:xliff=urn:oasis:names:tc:xliff:document:1.2>&amp;#2361;&amp;#2335;&amp;#2366;&amp;#2319;&amp;#2354;&amp;#2379; &amp;#2344;&amp;#2351; &amp;#2332;&amp;#2366;&amp;#2319;&amp;#2340;&lt;/b> जखन अहाँ %1$s इतिहास के मेटाएबै.</string>
    <string name="contextmenu_link_copy">लिंक एड्रेस कॉपी करियै</string>
    <string name="contextmenu_link_share">लिंक शेयर करियै</string>
    <string name="contextmenu_open_in_new_tab">लिंक नया टैब में खोलियै</string>
    <string name="custom_autocomplete_quick_add">पसंदीदा URL जोड़ि‍यै</string>
    <string name="dialog_addtohomescreen_action_add">जोड़ियै</string>
    <string name="dialog_addtohomescreen_action_cancel">कैंसिल</string>
    <string name="dialog_addtohomescreen_tracking_protection">शॉर्टकट अक्षम ट्रैकिंग सुरक्षा केरो साथ खुलत</string>
    <string name="download_dialog_action_cancel">कैंसिल</string>
    <string name="download_dialog_action_download">डाउनलोड करियै</string>
    <string name="download_dialog_title">फाइल डाउनलोड करियै</string>
    <string name="download_dialog_warning">%1$s इतिहास मेटाबै केरो बाद भी डाउनलोड करलो फाइल &lt;b xmlns:xliff=urn:oasis:names:tc:xliff:document:1.2>&amp;#2344;&amp;#2361;&amp;#2368; &amp;#2350;&amp;#2375;&amp;#2335;&amp;#2366;&amp;#2319;&amp;#2340;&lt;/b>.</string>
    <string name="download_firefox">फ़ायरफ़ॉक्स डाउनलोड करियै</string>
    <string name="download_snackbar_finished">%1$s समाप्त भेलै</string>
    <string name="download_snackbar_open">खोलियै</string>
    <string name="error_connectionfailure_message">"&lt;ul xmlns:xliff=urn:oasis:names:tc:xliff:document:1.2>&lt;li>&amp;#2312; &amp;#2360;&amp;#2366;&amp;#2311;&amp;#2335; &amp;#2309;&amp;#2360;&amp;#2381;&amp;#2341;&amp;#2366;&amp;#2312; &amp;#2352;&amp;#2370;&amp;#2346; &amp;#2360;&amp;#2305; &amp;#2309;&amp;#2344;&amp;#2369;&amp;#2346;&amp;#2354;&amp;#2348;&amp;#2381;&amp;#2343; &amp;#2351;&amp;#2366; &amp;#2348;&amp;#2361;&amp;#2369;&amp;#2340; &amp;#2357;&amp;#2381;&amp;#2351;&amp;#2360;&amp;#2381;&amp;#2340; &amp;#2349;&amp;#2319; &amp;#2360;&amp;#2325;&amp;#2376; &amp;#2331;&amp;#2376;. &amp;#2325;&amp;#2344;&amp;#2367; &amp;#2342;&amp;#2375;&amp;#2352; &amp;#2350;&amp;#2375;&amp;#2306; &amp;#2347;&amp;#2367;&amp;#2344;&amp;#2369; &amp;#2360;&amp;#2305; &amp;#2346;&amp;#2381;&amp;#2352;&amp;#2351;&amp;#2366;&amp;#2360; &amp;#2325;&amp;#2352;&amp;#2367;&amp;#2351;&amp;#2376;.&lt;/li>
        &lt;li>&amp;#2351;&amp;#2342;&amp;#2367; &amp;#2309;&amp;#2346;&amp;#2344;&amp;#2375; &amp;#2325;&amp;#2379;&amp;#2344;&amp;#2379; &amp;#2346;&amp;#2371;&amp;#2359;&amp;#2381;&amp;#2336; &amp;#2354;&amp;#2379;&amp;#2337; &amp;#2325;&amp;#2352;&amp;#2319; &amp;#2350;&amp;#2375;&amp;#2306; &amp;#2309;&amp;#2360;&amp;#2350;&amp;#2352;&amp;#2381;&amp;#2341; &amp;#2331;&amp;#2368;, &amp;#2340; &amp;#2309;&amp;#2346;&amp;#2344; &amp;#2350;&amp;#2379;&amp;#2348;&amp;#2366;&amp;#2311;&amp;#2354; &amp;#2337;&amp;#2367;&amp;#2357;&amp;#2366;&amp;#2311;&amp;#2360; &amp;#2325;&amp;#2375; &amp;#2337;&amp;#2375;&amp;#2335;&amp;#2366; &amp;#2351;&amp;#2366; &amp;#2357;&amp;#2366;&amp;#2312;-&amp;#2347;&amp;#2366;&amp;#2312; &amp;#2325;&amp;#2344;&amp;#2375;&amp;#2325;&amp;#2381;&amp;#2358;&amp;#2344; &amp;#2325;&amp;#2375;&amp;#2352;&amp;#2379; &amp;#2332;&amp;#2366;&amp;#2305;&amp;#2330;&amp;#2367; &amp;#2354;&amp;#2367;&amp;#2309;.&lt;/li>
      &lt;/ul>"</string>
    <string name="error_connectionfailure_title">संपर्क करए में असमर्थ</string>
    <string name="error_generic_message">हम कोनो कारण सँ ई पृष्ठ लोड नय करि सकै छी.</string>
    <string name="error_generic_title">ओह</string>
    <string name="error_hostLookup_message">"&lt;ul xmlns:xliff=urn:oasis:names:tc:xliff:document:1.2>&lt;li>&lt;strong>ww&lt;/strong>&amp;#2332;&amp;#2375;&amp;#2361;&amp;#2344; &amp;#2354;&amp;#2367;&amp;#2326;&amp;#2367;&amp;#2340; &amp;#2327;&amp;#2354;&amp;#2340;&amp;#2368; &amp;#2354;&amp;#2375;&amp;#2354;&amp;#2368; &amp;#2346;&amp;#2340;&amp;#2366; &amp;#2332;&amp;#2366;&amp;#2305;&amp;#2330;&amp;#2370;. &lt;strong>www&lt;/strong>&amp;#2325;&amp;#2375;&amp;#2352;&amp;#2379; &amp;#2348;&amp;#2332;&amp;#2366;&amp;#2351; example.com. example.com&lt;/li>
  &lt;li>&amp;#2351;&amp;#2342;&amp;#2367; &amp;#2309;&amp;#2346;&amp;#2344;&amp;#2375; &amp;#2325;&amp;#2379;&amp;#2344;&amp;#2379; &amp;#2346;&amp;#2371;&amp;#2359;&amp;#2381;&amp;#2336; &amp;#2354;&amp;#2379;&amp;#2337; &amp;#2325;&amp;#2352;&amp;#2319; &amp;#2350;&amp;#2375;&amp;#2306; &amp;#2309;&amp;#2360;&amp;#2350;&amp;#2352;&amp;#2381;&amp;#2341; &amp;#2331;&amp;#2368;, &amp;#2340;&amp;#2305; &amp;#2309;&amp;#2346;&amp;#2344; &amp;#2337;&amp;#2367;&amp;#2357;&amp;#2366;&amp;#2311;&amp;#2360; &amp;#2325;&amp;#2375; &amp;#2337;&amp;#2375;&amp;#2335;&amp;#2366; &amp;#2351;&amp;#2366; &amp;#2357;&amp;#2366;&amp;#2312;-&amp;#2347;&amp;#2366;&amp;#2312; &amp;#2325;&amp;#2344;&amp;#2375;&amp;#2325;&amp;#2381;&amp;#2358;&amp;#2344; &amp;#2325;&amp;#2375;&amp;#2352;&amp;#2379; &amp;#2332;&amp;#2366;&amp;#2305;&amp;#2330; &amp;#2325;&amp;#2352;&amp;#2370;.&lt;/li>
      &lt;/ul>"</string>
    <string name="error_hostLookup_title">सर्वर नय भेटल</string>
    <string name="error_malformedURI_message">"&lt;ul xmlns:xliff=urn:oasis:names:tc:xliff:document:1.2>&lt;li>&amp;#2357;&amp;#2375;&amp;#2348; &amp;#2346;&amp;#2340;&amp;#2366; &amp;#2310;&amp;#2350;&amp;#2340;&amp;#2380;&amp;#2352; &amp;#2346;&amp;#2352; &lt;strong>http://www.example.com/&lt;/strong> &amp;#2332;&amp;#2375;&amp;#2344;&amp;#2366; &amp;#2354;&amp;#2367;&amp;#2326;&amp;#2354;&amp;#2379; &amp;#2352;&amp;#2361;&amp;#2376; &amp;#2331;&amp;#2376;&lt;/li>
  &lt;li>&amp;#2360;&amp;#2369;&amp;#2344;&amp;#2367;&amp;#2358;&amp;#2381;&amp;#2330;&amp;#2367;&amp;#2340; &amp;#2325;&amp;#2352;&amp;#2370; &amp;#2332;&amp;#2375; &amp;#2309;&amp;#2346;&amp;#2344;&amp;#2375; &amp;#2347;&amp;#2377;&amp;#2352;&amp;#2357;&amp;#2352;&amp;#2381;&amp;#2337; &amp;#2360;&amp;#2381;&amp;#2354;&amp;#2376;&amp;#2358; &amp;#2325;&amp;#2375;&amp;#2352;&amp;#2379; &amp;#2313;&amp;#2346;&amp;#2351;&amp;#2379;&amp;#2327; &amp;#2325;&amp;#2352;&amp;#2367; &amp;#2352;&amp;#2361;&amp;#2354;&amp;#2379; &amp;#2331;&amp;#2368; (&amp;#2351;&amp;#2366;&amp;#2344;&amp;#2368; &lt;strong>/&lt;/strong>).&lt;/li>
&lt;/ul>"</string>
    <string name="error_malformedURI_title">ई पता वैध नय छै</string>
    <string name="error_redirectLoop_message">&lt;ul xmlns:xliff=urn:oasis:names:tc:xliff:document:1.2>&lt;li>&amp;#2325;&amp;#2326;&amp;#2344;&amp;#2379;-&amp;#2325;&amp;#2326;&amp;#2344;&amp;#2379; &amp;#2312; &amp;#2360;&amp;#2350;&amp;#2360;&amp;#2381;&amp;#2351;&amp;#2366; &amp;#2325;&amp;#2375;&amp;#2352;&amp;#2379; &amp;#2325;&amp;#2366;&amp;#2352;&amp;#2339; &amp;#2325;&amp;#2369;&amp;#2325;&amp;#2368;&amp;#2332;&amp;#2364; &amp;#2325;&amp;#2375; &amp;#2360;&amp;#2381;&amp;#2357;&amp;#2368;&amp;#2325;&amp;#2366;&amp;#2352; &amp;#2325;&amp;#2352;&amp;#2319; &amp;#2360;&amp;#2305; &amp;#2350;&amp;#2344;&amp;#2366; &amp;#2325;&amp;#2319;&amp;#2344;&amp;#2366;&amp;#2351; &amp;#2351;&amp;#2366; &amp;#2309;&amp;#2325;&amp;#2381;&amp;#2359;&amp;#2350; &amp;#2325;&amp;#2319;&amp;#2344;&amp;#2366;&amp;#2351; &amp;#2349;&amp;#2366;&amp;#2351;&amp;#2366; &amp;#2360;&amp;#2325;&amp;#2376; &amp;#2331;&amp;#2376;.&lt;/li>&lt;/ul></string>
    <string name="error_redirectLoop_title">पेज ठीक से रीडायरेक्ट नै भ्या रहलो छै</string>
    <string name="error_sslhandshake_message">"&lt;ul xmlns:xliff=urn:oasis:names:tc:xliff:document:1.2> &lt;li>&amp;#2312; &amp;#2360;&amp;#2352;&amp;#2381;&amp;#2357;&amp;#2352; &amp;#2325;&amp;#2375; &amp;#2325;&amp;#2377;&amp;#2344;&amp;#2381;&amp;#2347;&amp;#2364;&amp;#2367;&amp;#2327;&amp;#2352;&amp;#2375;&amp;#2358;&amp;#2344; &amp;#2350;&amp;#2375;&amp;#2306; &amp;#2360;&amp;#2350;&amp;#2360;&amp;#2381;&amp;#2351;&amp;#2366; &amp;#2349;&amp;#2381;&amp;#2351;&amp;#2366; &amp;#2360;&amp;#2325;&amp;#2376; &amp;#2331;&amp;#2376;, &amp;#2351;&amp;#2366; &amp;#2312; &amp;#2361;&amp;#2369;&amp;#2319; &amp;#2360;&amp;#2325;&amp;#2376; &amp;#2331;&amp;#2376;
&amp;#2325;&amp;#2367; &amp;#2325;&amp;#2379;&amp;#2351; &amp;#2360;&amp;#2352;&amp;#2381;&amp;#2357;&amp;#2352; &amp;#2360;&amp;#2305; &amp;#2332;&amp;#2366;&amp;#2354;&amp;#2368; &amp;#2352;&amp;#2370;&amp;#2346; &amp;#2360;&amp;#2305; &amp;#2332;&amp;#2369;&amp;#2337;&amp;#2364;&amp;#2319; &amp;#2325;&amp;#2375;&amp;#2352;&amp;#2379; &amp;#2346;&amp;#2381;&amp;#2352;&amp;#2351;&amp;#2366;&amp;#2360; &amp;#2325;&amp;#2352;&amp;#2367; &amp;#2352;&amp;#2361;&amp;#2354;&amp;#2379; &amp;#2331;&amp;#2376;.&lt;/li>
&lt;li>&amp;#2309;&amp;#2327;&amp;#2352; &amp;#2309;&amp;#2346;&amp;#2344;&amp;#2375; &amp;#2346;&amp;#2361;&amp;#2367;&amp;#2354;&amp;#2375; &amp;#2312; &amp;#2360;&amp;#2352;&amp;#2381;&amp;#2357;&amp;#2352; &amp;#2360;&amp;#2305; &amp;#2360;&amp;#2347;&amp;#2354;&amp;#2340;&amp;#2366;&amp;#2346;&amp;#2370;&amp;#2352;&amp;#2381;&amp;#2357;&amp;#2325; &amp;#2332;&amp;#2369;&amp;#2396;&amp;#2367; &amp;#2330;&amp;#2369;&amp;#2325;&amp;#2354; &amp;#2331;&amp;#2368;, &amp;#2340;&amp;#2305; &amp;#2340;&amp;#2381;&amp;#2352;&amp;#2369;&amp;#2335;&amp;#2367; &amp;#2309;&amp;#2360;&amp;#2381;&amp;#2341;&amp;#2366;&amp;#2351;&amp;#2368; &amp;#2349;&amp;#2381;&amp;#2351;&amp;#2366; &amp;#2360;&amp;#2325;&amp;#2376; &amp;#2331;&amp;#2376;, &amp;#2310;&amp;#2352;&amp;#2370; &amp;#2309;&amp;#2361;&amp;#2366;&amp;#2305; &amp;#2348;&amp;#2366;&amp;#2342; &amp;#2350;&amp;#2375;&amp;#2306; &amp;#2346;&amp;#2369;&amp;#2344;&amp;#2307; &amp;#2346;&amp;#2381;&amp;#2352;&amp;#2351;&amp;#2366;&amp;#2360; &amp;#2325;&amp;#2352;&amp;#2367; &amp;#2360;&amp;#2325;&amp;#2376; &amp;#2331;&amp;#2368;.&lt;/li>
&lt;/ul>"</string>
    <string name="error_sslhandshake_title">सुरक्षित कनेक्शन विफल</string>
    <string name="error_timeout_title">कनेक्शन समय समाप्त भए गेलो छै</string>
    <string name="error_unsupportedprotocol_message">&lt;ul xmlns:xliff=urn:oasis:names:tc:xliff:document:1.2> &lt;li>&amp;#2309;&amp;#2346;&amp;#2344;&amp;#2375; &amp;#2325;&amp;#2375; &amp;#2312; &amp;#2346;&amp;#2340;&amp;#2366; &amp;#2326;&amp;#2379;&amp;#2354;&amp;#2319; &amp;#2354;&amp;#2375;&amp;#2354;&amp;#2368; &amp;#2310;&amp;#2344; &amp;#2360;&amp;#2377;&amp;#2347;&amp;#2364;&amp;#2381;&amp;#2335;&amp;#2357;&amp;#2375;&amp;#2351;&amp;#2352; &amp;#2360;&amp;#2306;&amp;#2360;&amp;#2381;&amp;#2341;&amp;#2366;&amp;#2346;&amp;#2367;&amp;#2340; &amp;#2325;&amp;#2352;&amp;#2319; &amp;#2325;&amp;#2375;&amp;#2352;&amp;#2379; &amp;#2310;&amp;#2357;&amp;#2358;&amp;#2381;&amp;#2351;&amp;#2325;&amp;#2340;&amp;#2366; &amp;#2349;&amp;#2381;&amp;#2351;&amp;#2366; &amp;#2360;&amp;#2325;&amp;#2376; &amp;#2331;&amp;#2376;.&lt;/li>&lt;/ul></string>
    <string name="error_unsupportedprotocol_title">पता नय बुझि सकलै</string>
    <string name="errorpage_refresh">फेनु प्रयास करियै</string>
    <string name="errorpage_title">पृष्ठ लोड हुए में समस्या</string>
    <string name="external_app_prompt">अपने लिंक %2$s में खोलै लेली %1$s छोड़ि सकै छी.</string>
    <string name="external_app_prompt_no_app">अपने के डिवाइस केरो कोनो ऐप ई लिंक के खोलि नै सकै छै. अपने ऐप %2$s खोजै लेली %1$s छोड़ि सकै छी जे ऐप खोजि सकै छै.</string>
    <string name="external_app_prompt_no_app_title">एकठो ऐप खोजू जे लिंक खोलि सकैत छै</string>
    <string name="external_app_prompt_title">दोसर एप मे लिंक खोलियै</string>
    <string name="external_multiple_apps_matched_exit">निजी ब्राउज़िंग से बाहर निकलब?</string>
    <string name="feedback_erase">अपने के ब्रॉउजिंग इतिहास मेटाए देलो गेलए.</string>
    <string name="firstrun_close_button">ठीक, बुझि गेलियै!</string>
    <string name="firstrun_defaultbrowser_text2">निजी ब्राउज़िंग के अगिला स्तर धरि लिअ. विज्ञापन आरू आन सामग्री के ब्लॉक करू जे अहाँक सभ साइट के ट्रैक करि सकै छै आरू पृष्ठ लोड समय के बढ़ाए दै छै.</string>
    <string name="firstrun_defaultbrowser_title">अपन गोपनीयता के बढ़ैइयै</string>
    <string name="firstrun_next_button">अगिला</string>
    <string name="firstrun_privacy_text">%1$s क अपनो तयशुदा ब्राउज़र रूप में सेट करू आरू जखन अहाँ आन ऐप सँ वेबपृष्ठ खोलै छी तब निजी ब्राउज़िंग केरो फायदा प्राप्त करियै.</string>
    <string name="firstrun_privacy_title">गोपनीयता अपन आदत बनैइयै</string>
    <string name="firstrun_search_text">कुछ अलग खोजि रहलो छी? सेटिंग्स में दोसर डिफ़ॉल्ट खोज इंजन चुनियै.</string>
    <string name="firstrun_search_title">अपने के खोज, अपने के रस्ता</string>
    <string name="firstrun_shortcut_text">%1$s में अपन पसंदीदा साइट पर तेज़ी सँ वापस जइयै. बस %1$s मेनू से \"मुख्य स्क्रीन पर जोड़ियै\" चुनियै.</string>
    <string name="firstrun_shortcut_title">अपन मुख्य स्क्रीन पर शॉर्टकट जोड़ियै</string>
    <string name="firstrun_skip_button">छोड़ियै</string>
    <string name="gv_prompt_clear">हटैइयै</string>
    <string name="gv_prompt_password_hint">पासवर्ड</string>
    <string name="gv_prompt_username_hint">यूजरनाम</string>
    <string name="menu_about">के संबंध में</string>
    <string name="menu_add_to_home_screen">होम स्क्रीन में जोड़ि‍यै</string>
    <string name="menu_custom_tab_branding">%1$s के द्वारा चलाएल जाए रहलो छै</string>
    <string name="menu_help">मदत</string>
    <string name="menu_open_with_a_browser2">एकरा में खोलियै…</string>
    <string name="menu_open_with_default_browser2">%1$s में खोलियै</string>
    <string name="menu_report_site_issue">साइट कऽ रिपोर्ट करियै</string>
    <string name="menu_rights">अपने के अधिकार</string>
    <string name="menu_settings">सेटिंग्स</string>
    <string name="menu_share">शेयर…</string>
    <string name="menu_trackers_blocked_title">ट्रैकर ब्लॉक भेलै</string>
    <string name="menu_whats_new">नया की छै</string>
    <string name="notification_action_erase_and_open">मेटैइयै आरू खोलियै</string>
    <string name="notification_action_open">खोलियै</string>
    <string name="notification_browsing_session_channel_description">अधिसूचनाएँ अपने क अपन %1$s सत्र एक टैप सँग मेटाबै दय छै. अपने के ऐप खोलए या ब्राउज़र में कथि भ्या रहलो छै, देखए केरो ज़रूरत नय छै.</string>
    <string name="notification_browsing_session_channel_name">निजी ब्राउज़िंग सत्र</string>
    <string name="notification_erase_text">ब्राउज़िंग इतिहास मेटैइयै</string>
    <string name="preference_about">%1$s के बारे मे</string>
    <string name="preference_autocomplete_action_add">+ अपन पसंदीदा URL जोड़ि‍यै</string>
    <string name="preference_autocomplete_action_remove_content_description">हटैइयै</string>
    <string name="preference_autocomplete_add_confirmation">नया उपभोक्ता पसंदीदा URL जोड़लोऽ गेलै.</string>
    <string name="preference_autocomplete_add_error">जे URL भरने छथिन ओकरा फिनु सँ जाँच करि‍यै.</string>
    <string name="preference_autocomplete_add_example">उदाहरण: example.com</string>
    <string name="preference_autocomplete_add_example2">उदाहरण: mozilla.org</string>
    <string name="preference_autocomplete_add_hint">URL पेस्ट करि‍यै या भरि‍यै</string>
    <string name="preference_autocomplete_add_title">जोड़ए लेली URL</string>
    <string name="preference_autocomplete_custom_summary">जोड़ि‍यै आरु मैनेज करि‍यै पसंदीदा अपना सँ पूर्ण URLs.</string>
    <string name="preference_autocomplete_duplicate_url_error">URL पहले से मौजूद छै</string>
    <string name="preference_autocomplete_learn_more">बेसी जानकारी</string>
    <string name="preference_autocomplete_menu_remove">हटैइयै</string>
    <string name="preference_autocomplete_preinstalled_summary">एड्रेस बार में 450 लोकप्रिय URLs पर %1$s स्वत: पूर्णता लेली सक्षम करू.</string>
    <string name="preference_autocomplete_subitem_customlist">पसंदीदा URLs</string>
    <string name="preference_autocomplete_title_add">पसंदीदा URL जोड़ि‍यै</string>
    <string name="preference_autocomplete_title_remove">पसंदीदा URLs जोड़ि‍यै</string>
    <string name="preference_category_autocomplete_custom_urls">पसंदीदा URLs</string>
    <string name="preference_category_autocomplete_preinstalled">डिफ़ॉल्ट URL सूची</string>
    <string name="preference_category_cookies">कुकीज़ आरु साइट डेटा</string>
    <string name="preference_category_data_choices">डेटा चुनियै</string>
    <string name="preference_category_data_collection_use">डेटा संग्रह आरु उपयोग</string>
    <string name="preference_category_general">सामान्य</string>
    <string name="preference_category_mozilla">मोजिला</string>
    <string name="preference_category_performance">प्रदर्शन</string>
    <string name="preference_category_privacy">गोपनीयता</string>
    <string name="preference_category_search">खोजियै</string>
    <string name="preference_category_switching_apps">स्विचिंग एप्स</string>
    <string name="preference_category_tracking_protection">ट्रैकिंग सुरक्षा</string>
    <string name="preference_category_web_content">वेब सामग्री</string>
    <string name="preference_default_browser2">%1$s कऽ डिफ़ॉल्ट ब्रॉजर बनैइयै</string>
    <string name="preference_language">भाषा</string>
    <string name="preference_language_systemdefault">डिफ़ॉल्ट सिस्टम</string>
    <string name="preference_mozilla_summary">%1$s कऽ बारो मे, मदद</string>
    <string name="preference_mozilla_telemetry2">उपयोग डेटा भेजियै</string>
    <string name="preference_mozilla_telemetry_summary">अधिक जानियैs</string>
    <string name="preference_mozilla_telemetry_summary2">मोजिला केवल ओ चीज के जमा करै छै जकरा %1$s मे सभक लेली सुधार करै केरो आवश्यक्ता छै.</string>
    <string name="preference_performance_block_javascript">" JavaScript ब्लौक करियै"</string>
    <string name="preference_performance_block_javascript_summary">पेज तेजी सँ लोड हुए सकै छै, मगर अनजान व्यवहार भी करै सकै छै</string>
    <string name="preference_performance_block_webfonts">वेब फ्रंट ब्लौक करियै</string>
    <string name="preference_performance_block_webfonts_summary">आइकन अथवा छवि गुम हुए सकै छै</string>
    <string name="preference_privacy_and_security_header">गोपनियता आरु सुरक्षा</string>
    <string name="preference_privacy_and_security_summary">ट्रैकिंग, कुकीज़, डेटा चुनियै</string>
    <string name="preference_privacy_block_ads">विज्ञापन ट्रैकर्स कs ब्लॉक करियै</string>
    <string name="preference_privacy_block_ads_summary">कुछ विज्ञापन साइट विजिट ट्रैक करै छै, भले अपने विज्ञापन पर क्लिक नै करै छी</string>
    <string name="preference_privacy_block_analytics">एनालेटिक ट्रैकर्स ब्लौक करियै</string>
    <string name="preference_privacy_block_analytics_summary">इकट्ठा करै लऽ, विश्लेषण और मापे लऽ उपयोग करलो जाय छै</string>
    <string name="preference_privacy_block_content">दोसरो कोंटेंट ट्रैकर्स ब्लौक करियै</string>
    <string name="preference_privacy_block_content_summary2">सक्षम करै सऽ कुछ पृष्ठ के व्यवहार अप्रत्याशित हुए सकै छै</string>
    <string name="preference_privacy_block_social">सोशल ट्रैकर्स ब्लौक करियै</string>
    <string name="preference_privacy_block_social_summary">साइट पर अपने के आबै जाए पर निगरानी राखए आरू शेयर बटन जेहन कार्यक्षमता प्रदर्शित करए लेली अंत:स्थापित</string>
    <string name="preference_privacy_category_cookies">कुकीज ब्लौक करियै</string>
    <string name="preference_privacy_notice">गोपनीयता सूचना</string>
    <string name="preference_privacy_secure_mode">गोपनीयता</string>
    <string name="preference_privacy_should_block_cookies_no_option">नैय</string>
    <string name="preference_privacy_should_block_cookies_third_party_only_option">खाली 3र्ड पार्टी कूकीज ब्लौक करियै</string>
    <string name="preference_privacy_should_block_cookies_yes_option">हौं</string>
    <string name="preference_privacy_stealth_summary">ऐप्स कs स्विच करै समय वेबपेज नुकैइयै</string>
    <string name="preference_search_add2">+ अन्य सर्च इंजन जोड़ियै</string>
    <string name="preference_search_engine_default">डिफ़ॉल्ट</string>
    <string name="preference_search_installed_search_engines">सर्च ईंजन इंसटॉल करलो गेलै</string>
    <string name="preference_search_remove">हटैइयै</string>
    <string name="preference_search_remove_title">सर्च ईंजन हटैइयै</string>
    <string name="preference_search_restore">डिफॉल्ट सर्च इंजन के रिस्टोर करियै</string>
    <string name="preference_search_summary">डिफॉल्ट सेट करियै, आपनो सऽ पूर्न</string>
    <string name="preference_state_off">बंद</string>
    <string name="preference_state_on">चालू</string>
    <string name="preference_subitem_autocomplete">URL अपना सँ पूर्ण</string>
    <string name="preference_switch_autocomplete">अपना सँ पूर्ण</string>
    <string name="search_add_confirmation">नया सर्च ईंजन जोड़लो गेल.</string>
    <string name="search_add_error_duplicate_name">एक ठो इंस्टॉल करल सर्च इंजन पहिने सs ओए नाम के उपयोग करि रहलो छै.</string>
    <string name="search_add_error_empty_name">सर्च ईंजन केरो नाम भरियै</string>
    <string name="search_add_error_empty_search">सर्च स्ट्रिंग भरियै</string>
    <string name="search_add_error_format">जाँचू जे सर्च स्ट्रिंग उदाहरण प्रारूप सँ मेल करै छै</string>
    <string name="search_add_manually_example">उदाहरण: example.com/search/?q=%s</string>
    <string name="search_add_manually_name_hint">सर्च ईंजन नाम</string>
    <string name="search_add_manually_save">सेव करियै</string>
    <string name="search_add_manually_string">उपयोग लेली सर्च स्ट्रिंग</string>
    <string name="search_hint">%1$s लेली खोजियै</string>
    <string name="security_popup_insecure_connection">असुरक्षित कनेक्शन</string>
    <string name="security_popup_secure_connection">सुरक्षित कनेक्शन</string>
    <string name="security_popup_security_verified">%1$s द्वारा सत्यापित</string>
    <string name="share_dialog_title">एकरा द्वारा शेयर करियै</string>
    <string name="shortcut_erase_long_label">ब्राउज़िंग इतिहास मेटैइयै</string>
    <string name="shortcut_erase_short_label">मेटैइयै</string>
    <string name="site_security_icon_content_description">साइट सुरक्षा</string>
    <string name="tabs_tray_action_erase">ब्राउज़िंग इतिहास मेटैइयै</string>
    <string name="teaser">स्वचालित निजी ब्रॉउजिंग.ब्रॉउज. मेटैइयै. दोहरैइयै.</string>
    <string name="text_selection_search_action">निजी रूप सँ खोजि‍यै</string>
    <string name="urlbar_hint">खोजियै अथवा पता भरियै</string>
    <string name="your_rights">अपने के अधिकार</string>
    <string name="your_rights_content1">%1$s मोज़िला आरू आन योगदानकर्ता द्वारा बनाएल गेलो स्वतंत्र आरू मुक्त स्रोत सॉफ्टवेयर छै.</string>
    <string name="your_rights_content2">%1$s &lt;a xmlns:xliff=urn:oasis:names:tc:xliff:document:1.2 href=%2$s>&amp;#2350;&amp;#2379;&amp;#2332;&amp;#2364;&amp;#2367;&amp;#2354;&amp;#2366; &amp;#2360;&amp;#2366;&amp;#2352;&amp;#2381;&amp;#2357;&amp;#2332;&amp;#2344;&amp;#2367;&amp;#2325; &amp;#2354;&amp;#2366;&amp;#2311;&amp;#2360;&amp;#2375;&amp;#2306;&amp;#2360;&lt;/a> आरू आन मुक्त स्रोत लाइसेंस केरो नियम के अंतर्गत अहाँ के उपलब्ध करैलो जाए छै.</string>
    <string name="your_rights_content3">अपने के Mozilla Foundation अथवा Mozilla, Firefox या %1$s नाम या प्रतीकचिन्ह सहित कोनो पक्ष के ट्रेडमार्क के कोनो भी अधिकार या लाइसेन्स प्रदान नय कएलो गेलो छै. अतिरिक्त जानकारी &lt;a xmlns:xliff=urn:oasis:names:tc:xliff:document:1.2 href=%2$s>&amp;#2319;&amp;#2340;&amp;#2351;&lt;/a> भेटि सकै छै.</string>
    <string name="your_rights_content4">%1$s लेली अतिरिक्त स्रोत कोड अनेक आन निशुल्क आरू मुक्त स्रोत &lt;a xmlns:xliff=urn:oasis:names:tc:xliff:document:1.2 href=%2$s>&amp;#2354;&amp;#2366;&amp;#2311;&amp;#2360;&amp;#2375;&amp;#2344;&amp;#2381;&amp;#2360;&lt;/a> केरो अंतर्गत उपलब्ध छै.</string>
    <string name="your_rights_content5">%1$s Disconnect, Inc. द्वारा देलो गेल अवरुद्धसूची केरो भी उपयोग &lt;a xmlns:xliff=urn:oasis:names:tc:xliff:document:1.2 href=%2$s>GNU General Public License v3&lt;/a> के अंतर्गत पृथक आरू स्वतंत्र कार्य के रूप में करै छै, आरू &lt;a xmlns:xliff=urn:oasis:names:tc:xliff:document:1.2 href=%3$s>&amp;#2351;&amp;#2361;&amp;#2366;&amp;#2305;&lt;/a> उपलब्ध छै.</string>
</resources>
