<?xml version="1.0" encoding="utf-8"?>
<resources>
    <string name="about_content">"&lt;p xmlns:xliff=urn:oasis:names:tc:xliff:document:1.2>%1$s &amp;#2438;&amp;#2474;&amp;#2472;&amp;#2494;&amp;#2453;&amp;#2503; &amp;#2472;&amp;#2495;&amp;#2479;&amp;#2492;&amp;#2472;&amp;#2509;&amp;#2468;&amp;#2509;&amp;#2480;&amp;#2467; &amp;#2470;&amp;#2503;&amp;#2527;&amp;#2404;&lt;/p>
&lt;p xmlns:xliff=urn:oasis:names:tc:xliff:document:1.2>&amp;#2476;&amp;#2509;&amp;#2479;&amp;#2453;&amp;#2509;&amp;#2468;&amp;#2495;&amp;#2455;&amp;#2468; &amp;#2476;&amp;#2509;&amp;#2480;&amp;#2494;&amp;#2441;&amp;#2460;&amp;#2494;&amp;#2480; &amp;#2489;&amp;#2495;&amp;#2488;&amp;#2494;&amp;#2476;&amp;#2503; &amp;#2447;&amp;#2463;&amp;#2495;&amp;#2453;&amp;#2503; &amp;#2476;&amp;#2509;&amp;#2479;&amp;#2476;&amp;#2489;&amp;#2494;&amp;#2480; &amp;#2453;&amp;#2480;&amp;#2497;&amp;#2472;:
  &lt;ul>
    &lt;li>&amp;#2437;&amp;#2509;&amp;#2479;&amp;#2494;&amp;#2474;&amp;#2503;&amp;#2480; &amp;#2478;&amp;#2471;&amp;#2509;&amp;#2479;&amp;#2503;&amp;#2439; &amp;#2437;&amp;#2472;&amp;#2497;&amp;#2488;&amp;#2472;&amp;#2509;&amp;#2471;&amp;#2494;&amp;#2472; &amp;#2447;&amp;#2476;&amp;#2434; &amp;#2476;&amp;#2509;&amp;#2480;&amp;#2494;&amp;#2441;&amp;#2460; &amp;#2453;&amp;#2480;&amp;#2497;&amp;#2472;&lt;/li>
    &lt;li>&amp;#2463;&amp;#2509;&amp;#2480;&amp;#2494;&amp;#2453;&amp;#2494;&amp;#2480;&amp;#2470;&amp;#2503;&amp;#2480;&amp;#2453;&amp;#2503; &amp;#2437;&amp;#2476;&amp;#2480;&amp;#2497;&amp;#2470;&amp;#2509;&amp;#2471; &amp;#2453;&amp;#2480;&amp;#2497;&amp;#2472; (&amp;#2437;&amp;#2469;&amp;#2476;&amp;#2494; &amp;#2463;&amp;#2509;&amp;#2480;&amp;#2494;&amp;#2453;&amp;#2494;&amp;#2480;&amp;#2470;&amp;#2503;&amp;#2480; &amp;#2437;&amp;#2472;&amp;#2497;&amp;#2478;&amp;#2468;&amp;#2495; &amp;#2470;&amp;#2495;&amp;#2468;&amp;#2503; &amp;#2488;&amp;#2503;&amp;#2463;&amp;#2495;&amp;#2434;&amp;#2488; &amp;#2438;&amp;#2474;&amp;#2465;&amp;#2503;&amp;#2463; &amp;#2453;&amp;#2480;&amp;#2497;&amp;#2472;)&lt;/li>
    &lt;li>&amp;#2488;&amp;#2503;&amp;#2439;&amp;#2488;&amp;#2494;&amp;#2469;&amp;#2503; &amp;#2437;&amp;#2472;&amp;#2497;&amp;#2488;&amp;#2472;&amp;#2509;&amp;#2471;&amp;#2494;&amp;#2472; &amp;#2447;&amp;#2476;&amp;#2434; &amp;#2476;&amp;#2509;&amp;#2480;&amp;#2494;&amp;#2441;&amp;#2460;&amp;#2495;&amp;#2434;&amp;#2527;&amp;#2503;&amp;#2480; &amp;#2474;&amp;#2498;&amp;#2480;&amp;#2509;&amp;#2476;&amp;#2476;&amp;#2480;&amp;#2509;&amp;#2468;&amp;#2496; &amp;#2468;&amp;#2469;&amp;#2509;&amp;#2479;&amp;#2453;&amp;#2503; &amp;#2453;&amp;#2497;&amp;#2453;&amp;#2495;&amp;#2480; &amp;#2488;&amp;#2494;&amp;#2469;&amp;#2503; &amp;#2478;&amp;#2497;&amp;#2459;&amp;#2497;&amp;#2472;&lt;/li>
  &lt;/ul>
&lt;/p>
&lt;p xmlns:xliff=urn:oasis:names:tc:xliff:document:1.2>%1$s &amp;#2468;&amp;#2504;&amp;#2480;&amp;#2496; &amp;#2453;&amp;#2480;&amp;#2503;&amp;#2459;&amp;#2503; Mozilla&amp;#2404; &amp;#2438;&amp;#2478;&amp;#2494;&amp;#2470;&amp;#2503;&amp;#2480; &amp;#2478;&amp;#2495;&amp;#2486;&amp;#2472; &amp;#2489;&amp;#2458;&amp;#2509;&amp;#2459;&amp;#2503;, &amp;#2439;&amp;#2472;&amp;#2509;&amp;#2463;&amp;#2494;&amp;#2480;&amp;#2472;&amp;#2503;&amp;#2463;&amp;#2453;&amp;#2503; &amp;#2441;&amp;#2472;&amp;#2509;&amp;#2478;&amp;#2497;&amp;#2453;&amp;#2509;&amp;#2468; &amp;#2480;&amp;#2494;&amp;#2454;&amp;#2494; &amp;#2447;&amp;#2476;&amp;#2434; &amp;#2488;&amp;#2503;&amp;#2463;&amp;#2495;&amp;#2480; &amp;#2455;&amp;#2497;&amp;#2467;&amp;#2455;&amp;#2468; &amp;#2478;&amp;#2494;&amp;#2472; &amp;#2476;&amp;#2460;&amp;#2494;&amp;#2527; &amp;#2480;&amp;#2494;&amp;#2454;&amp;#2468;&amp;#2503; &amp;#2441;&amp;#2510;&amp;#2488;&amp;#2494;&amp;#2489; &amp;#2470;&amp;#2503;&amp;#2451;&amp;#2527;&amp;#2494;&amp;#2404;&lt;br/>
&lt;a href=%2$s>&amp;#2438;&amp;#2480;&amp;#2451; &amp;#2460;&amp;#2494;&amp;#2472;&amp;#2497;&amp;#2472;&lt;/a>&lt;/p>"</string>
    <string name="accessibility_announcement_loading">লোড করা হচ্ছে</string>
    <string name="accessibility_announcement_loading_finished">ওয়েবসাইট লোড হয়েছে</string>
    <string name="action_cancel">বাতিল</string>
    <string name="action_ok">ঠিক আছে</string>
    <string name="action_option_add_search_engine">সার্চ ইঞ্জিন যোগ করুন</string>
    <string name="content_blocking_disabled">-</string>
    <string name="content_description_back">পেছনে নেবিগেট করুন</string>
    <string name="content_description_blocking_switch">ট্রাকারদেরকে অবরুদ্ধ করুন</string>
    <string name="content_description_clear_input">ইনপুট করা তথ্য মুছে ফেলুন</string>
    <string name="content_description_customtab_exit">আগের অ্যাপে ফিরে যান</string>
    <string name="content_description_dismiss_input">খারিজ করুন</string>
    <string name="content_description_erase">ব্রাউসারের পূর্ববর্তী তথ্য মুছে ফেলুন</string>
    <string name="content_description_forward">সামনে নেভিগেট করুন</string>
    <string name="content_description_lock">সুরক্ষিত সংযোগ</string>
    <string name="content_description_menu">আরও বিকল্পসমূহ</string>
    <string name="content_description_reload">ওয়েবসাইট পুনরায় লোড করুন</string>
    <string name="content_description_stop">ওয়েবসাইট লোডিং বন্ধ করুন</string>
    <string name="content_description_tab_counter">ট্যাব খোলা: %1$s</string>
    <string name="contextmenu_image_copy">ছবির ঠিকানা অনুলিপি করুন</string>
    <string name="contextmenu_image_save">ছবি সংরক্ষণ করুন</string>
    <string name="contextmenu_image_share">ছবি শেয়ার করুন</string>
    <string name="contextmenu_image_warning">সংরক্ষিত এবং শেয়ার করা ছবিগুলি &lt;b xmlns:xliff=urn:oasis:names:tc:xliff:document:1.2>&amp;#2478;&amp;#2497;&amp;#2459;&amp;#2503; &amp;#2475;&amp;#2503;&amp;#2482;&amp;#2494; &amp;#2489;&amp;#2476;&amp;#2503; &amp;#2472;&amp;#2494;&lt;/b> যখন আপনি %1$s ইতিহাস মুছবেন।</string>
    <string name="contextmenu_link_copy">লিংকের ঠিকানা অনুলিপি করুন</string>
    <string name="contextmenu_link_share">লিংক শেয়ার করুন</string>
    <string name="contextmenu_open_in_new_tab">নতুন ট্যাবে লিঙ্ক খুলুন</string>
    <string name="dialog_addtohomescreen_action_add">যোগ করুন</string>
    <string name="dialog_addtohomescreen_action_cancel">বাতিল</string>
    <string name="dialog_addtohomescreen_tracking_protection">শর্টকাট খুলবে ট্র্যাকিং সুরক্ষা নিষ্ক্রিয় হয়ে</string>
    <string name="download_dialog_action_cancel">বাতিল</string>
    <string name="download_dialog_action_download">ডাউনলোড</string>
    <string name="download_dialog_title">ফাইল ডাউনলোড করুন</string>
    <string name="download_dialog_warning">ডাউনলোড করা ফাইলগুলি &lt;b xmlns:xliff=urn:oasis:names:tc:xliff:document:1.2>&amp;#2478;&amp;#2497;&amp;#2459;&amp;#2503; &amp;#2475;&amp;#2503;&amp;#2482;&amp;#2494; &amp;#2489;&amp;#2476;&amp;#2503; &amp;#2472;&amp;#2494;&lt;/b> যখন আপনি %1$s ইতিহাস মুছবেন।</string>
    <string name="download_firefox">Firefox ডাউনলোড করুন</string>
    <string name="download_snackbar_finished">%1$s শেষ হয়েছে</string>
    <string name="download_snackbar_open">খুলুন</string>
    <string name="error_connectionfailure_message">"&lt;ul xmlns:xliff=urn:oasis:names:tc:xliff:document:1.2>
        &lt;li>&amp;#2488;&amp;#2494;&amp;#2439;&amp;#2463;&amp;#2463;&amp;#2495; &amp;#2488;&amp;#2494;&amp;#2478;&amp;#2479;&amp;#2492;&amp;#2495;&amp;#2453;&amp;#2477;&amp;#2494;&amp;#2476;&amp;#2503; &amp;#2474;&amp;#2494;&amp;#2451;&amp;#2527;&amp;#2494; &amp;#2479;&amp;#2494;&amp;#2458;&amp;#2509;&amp;#2459;&amp;#2503;&amp;#2472;&amp;#2494; &amp;#2476;&amp;#2494; &amp;#2474;&amp;#2509;&amp;#2480;&amp;#2458;&amp;#2472;&amp;#2509;&amp;#2465; &amp;#2476;&amp;#2509;&amp;#2479;&amp;#2488;&amp;#2509;&amp;#2468; &amp;#2480;&amp;#2527;&amp;#2503;&amp;#2459;&amp;#2503;&amp;#2404; &amp;#2453;&amp;#2495;&amp;#2459;&amp;#2497;&amp;#2453;&amp;#2509;&amp;#2487;&amp;#2467; &amp;#2474;&amp;#2480; &amp;#2438;&amp;#2476;&amp;#2494;&amp;#2480; &amp;#2458;&amp;#2503;&amp;#2487;&amp;#2509;&amp;#2463;&amp;#2494; &amp;#2453;&amp;#2480;&amp;#2497;&amp;#2472;.&lt;/li>
        &lt;li>&amp;#2479;&amp;#2470;&amp;#2495; &amp;#2438;&amp;#2474;&amp;#2472;&amp;#2495; &amp;#2453;&amp;#2507;&amp;#2472; &amp;#2474;&amp;#2503;&amp;#2460; &amp;#2482;&amp;#2507;&amp;#2465; &amp;#2453;&amp;#2480;&amp;#2468;&amp;#2503; &amp;#2476;&amp;#2509;&amp;#2479;&amp;#2480;&amp;#2509;&amp;#2469; &amp;#2489;&amp;#2472;, &amp;#2438;&amp;#2474;&amp;#2472;&amp;#2494;&amp;#2480; &amp;#2465;&amp;#2495;&amp;#2477;&amp;#2494;&amp;#2439;&amp;#2488;&amp;#2503;&amp;#2480; &amp;#2478;&amp;#2507;&amp;#2476;&amp;#2494;&amp;#2439;&amp;#2482; &amp;#2465;&amp;#2503;&amp;#2463;&amp;#2494; &amp;#2476;&amp;#2494; &amp;#2451;&amp;#2527;&amp;#2494;&amp;#2439;&amp;#2475;&amp;#2494;&amp;#2439; &amp;#2488;&amp;#2434;&amp;#2479;&amp;#2507;&amp;#2455; &amp;#2474;&amp;#2480;&amp;#2496;&amp;#2453;&amp;#2509;&amp;#2487;&amp;#2494; &amp;#2453;&amp;#2480;&amp;#2497;&amp;#2472;&amp;#2404;&lt;/li>
      &lt;/ul>"</string>
    <string name="error_connectionfailure_title">সংযোগ করতে ব্যর্থ</string>
    <string name="error_generic_message">আমরা কিছু কারণবশতঃ এই পৃষ্ঠাটি লোড করতে পারছি না।</string>
    <string name="error_generic_title">ওহো</string>
    <string name="error_hostLookup_message">"&lt;ul xmlns:xliff=urn:oasis:names:tc:xliff:document:1.2>
        &lt;li>&amp;#2463;&amp;#2494;&amp;#2439;&amp;#2474;&amp;#2460;&amp;#2472;&amp;#2495;&amp;#2468; &amp;#2477;&amp;#2497;&amp;#2482;&amp;#2503;&amp;#2480; &amp;#2460;&amp;#2472;&amp;#2509;&amp;#2479; &amp;#2464;&amp;#2495;&amp;#2453;&amp;#2494;&amp;#2472;&amp;#2494; &amp;#2474;&amp;#2480;&amp;#2496;&amp;#2453;&amp;#2509;&amp;#2487;&amp;#2494; &amp;#2453;&amp;#2480;&amp;#2497;&amp;#2472; &amp;#2479;&amp;#2503;&amp;#2478;&amp;#2472;
          &lt;strong>ww&lt;/strong>.example.com &amp;#2476;&amp;#2470;&amp;#2482;&amp;#2503;
          &lt;strong>www&lt;/strong>.example.com&lt;/li>
        &lt;li>&amp;#2479;&amp;#2470;&amp;#2495; &amp;#2438;&amp;#2474;&amp;#2472;&amp;#2495; &amp;#2453;&amp;#2507;&amp;#2472; &amp;#2474;&amp;#2503;&amp;#2460; &amp;#2482;&amp;#2507;&amp;#2465; &amp;#2453;&amp;#2480;&amp;#2468;&amp;#2503; &amp;#2476;&amp;#2509;&amp;#2479;&amp;#2480;&amp;#2509;&amp;#2469; &amp;#2489;&amp;#2472;, &amp;#2438;&amp;#2474;&amp;#2472;&amp;#2494;&amp;#2480; &amp;#2465;&amp;#2495;&amp;#2477;&amp;#2494;&amp;#2439;&amp;#2488;&amp;#2503;&amp;#2480; &amp;#2478;&amp;#2507;&amp;#2476;&amp;#2494;&amp;#2439;&amp;#2482; &amp;#2465;&amp;#2503;&amp;#2463;&amp;#2494; &amp;#2476;&amp;#2494; &amp;#2451;&amp;#2479;&amp;#2492;&amp;#2494;&amp;#2439;&amp;#2475;&amp;#2494;&amp;#2439; &amp;#2488;&amp;#2434;&amp;#2479;&amp;#2507;&amp;#2455; &amp;#2474;&amp;#2480;&amp;#2496;&amp;#2453;&amp;#2509;&amp;#2487;&amp;#2494; &amp;#2453;&amp;#2480;&amp;#2497;&amp;#2472;&amp;#2404;&lt;/li>
      &lt;/ul>"</string>
    <string name="error_hostLookup_title">সার্ভার পাওয়া যায়নি</string>
    <string name="error_malformedURI_message">"&lt;ul xmlns:xliff=urn:oasis:names:tc:xliff:document:1.2>
  &lt;li>&amp;#2451;&amp;#2527;&amp;#2503;&amp;#2476; &amp;#2464;&amp;#2495;&amp;#2453;&amp;#2494;&amp;#2472;&amp;#2494; &amp;#2488;&amp;#2494;&amp;#2471;&amp;#2494;&amp;#2480;&amp;#2467;&amp;#2468; &amp;#2479;&amp;#2503;&amp;#2477;&amp;#2494;&amp;#2476;&amp;#2503; &amp;#2482;&amp;#2503;&amp;#2454;&amp;#2494; &amp;#2489;&amp;#2527; &lt;strong>http://www.example.com/&lt;/strong>&lt;/li>
  &lt;li>&amp;#2438;&amp;#2474;&amp;#2472;&amp;#2495; &amp;#2479;&amp;#2503; &amp;#2475;&amp;#2480;&amp;#2507;&amp;#2527;&amp;#2494;&amp;#2480;&amp;#2509;&amp;#2465; &amp;#2488;&amp;#2509;&amp;#2482;&amp;#2509;&amp;#2479;&amp;#2494;&amp;#2488; &amp;#2476;&amp;#2509;&amp;#2479;&amp;#2476;&amp;#2489;&amp;#2494;&amp;#2480; &amp;#2453;&amp;#2480;&amp;#2459;&amp;#2503;&amp;#2472; &amp;#2468;&amp;#2494; &amp;#2472;&amp;#2495;&amp;#2486;&amp;#2509;&amp;#2458;&amp;#2495;&amp;#2468; &amp;#2453;&amp;#2480;&amp;#2497;&amp;#2472; (&amp;#2437;&amp;#2480;&amp;#2509;&amp;#2469;&amp;#2494;&amp;#2510; &lt;strong>/&lt;/strong>)&amp;#2404;&lt;/li>
&lt;/ul>"</string>
    <string name="error_malformedURI_title">ঠিকানাটি বৈধ নয়</string>
    <string name="error_redirectLoop_message">"&lt;ul xmlns:xliff=urn:oasis:names:tc:xliff:document:1.2>
  &lt;li>&amp;#2453;&amp;#2497;&amp;#2453;&amp;#2495; &amp;#2472;&amp;#2495;&amp;#2487;&amp;#2509;&amp;#2453;&amp;#2509;&amp;#2480;&amp;#2495;&amp;#2527; &amp;#2437;&amp;#2469;&amp;#2476;&amp;#2494; &amp;#2474;&amp;#2509;&amp;#2480;&amp;#2468;&amp;#2509;&amp;#2479;&amp;#2494;&amp;#2454;&amp;#2509;&amp;#2479;&amp;#2494;&amp;#2472; &amp;#2453;&amp;#2480;&amp;#2494; &amp;#2489;&amp;#2482;&amp;#2503; &amp;#2447;&amp;#2439; &amp;#2488;&amp;#2478;&amp;#2488;&amp;#2509;&amp;#2479;&amp;#2494; &amp;#2470;&amp;#2503;&amp;#2454;&amp;#2494; &amp;#2470;&amp;#2503;&amp;#2451;&amp;#2527;&amp;#2494;&amp;#2480; &amp;#2488;&amp;#2478;&amp;#2509;&amp;#2477;&amp;#2494;&amp;#2476;&amp;#2472;&amp;#2494; &amp;#2480;&amp;#2527;&amp;#2503;&amp;#2459;&amp;#2503;&amp;#2404;&lt;/li>
&lt;/ul>"</string>
    <string name="error_redirectLoop_title">পেজ থেকে সঠিকরূপে অনুরোধ প্রেরিত হচ্ছে না</string>
    <string name="error_sslhandshake_message">"&lt;ul xmlns:xliff=urn:oasis:names:tc:xliff:document:1.2>
  &lt;li>&amp;#2488;&amp;#2494;&amp;#2480;&amp;#2509;&amp;#2477;&amp;#2494;&amp;#2480;&amp;#2503;&amp;#2480; &amp;#2453;&amp;#2472;&amp;#2475;&amp;#2495;&amp;#2455;&amp;#2494;&amp;#2480;&amp;#2503;&amp;#2486;&amp;#2472;&amp;#2503;&amp;#2480; &amp;#2468;&amp;#2509;&amp;#2480;&amp;#2497;&amp;#2463;&amp;#2495;&amp;#2480; &amp;#2453;&amp;#2494;&amp;#2480;&amp;#2467;&amp;#2503; &amp;#2447;&amp;#2439; &amp;#2488;&amp;#2478;&amp;#2488;&amp;#2509;&amp;#2479;&amp;#2494;&amp;#2463;&amp;#2495; &amp;#2489;&amp;#2468;&amp;#2503; &amp;#2474;&amp;#2494;&amp;#2480;&amp;#2503;, &amp;#2437;&amp;#2469;&amp;#2476;&amp;#2494; &amp;#2489;&amp;#2468;&amp;#2503; &amp;#2474;&amp;#2494;&amp;#2480;&amp;#2503; 
&amp;#2453;&amp;#2503;&amp;#2441; &amp;#2488;&amp;#2494;&amp;#2480;&amp;#2509;&amp;#2477;&amp;#2494;&amp;#2480;&amp;#2503;&amp;#2480; &amp;#2459;&amp;#2470;&amp;#2509;&amp;#2478;&amp;#2476;&amp;#2503;&amp;#2486; &amp;#2471;&amp;#2494;&amp;#2480;&amp;#2467; &amp;#2453;&amp;#2480;&amp;#2494;&amp;#2480; &amp;#2458;&amp;#2503;&amp;#2487;&amp;#2509;&amp;#2463;&amp;#2494; &amp;#2453;&amp;#2480;&amp;#2459;&amp;#2503;&amp;#2472;&amp;#2404;&lt;/li>
  &lt;li>&amp;#2479;&amp;#2470;&amp;#2495; &amp;#2474;&amp;#2498;&amp;#2480;&amp;#2509;&amp;#2476;&amp;#2503; &amp;#2438;&amp;#2474;&amp;#2472;&amp;#2495; &amp;#2453;&amp;#2454;&amp;#2472;&amp;#2507; &amp;#2447;&amp;#2439; &amp;#2488;&amp;#2494;&amp;#2480;&amp;#2509;&amp;#2477;&amp;#2494;&amp;#2480;&amp;#2503;&amp;#2480; &amp;#2488;&amp;#2494;&amp;#2469;&amp;#2503; &amp;#2488;&amp;#2434;&amp;#2479;&amp;#2497;&amp;#2453;&amp;#2509;&amp;#2468; &amp;#2489;&amp;#2527;&amp;#2503; &amp;#2469;&amp;#2494;&amp;#2453;&amp;#2503;&amp;#2472;, &amp;#2468;&amp;#2494;&amp;#2489;&amp;#2482;&amp;#2503; &amp;#2488;&amp;#2478;&amp;#2488;&amp;#2509;&amp;#2479;&amp;#2494;&amp;#2463;&amp;#2495;
&amp;#2437;&amp;#2488;&amp;#2509;&amp;#2469;&amp;#2494;&amp;#2479;&amp;#2492;&amp;#2496; &amp;#2489;&amp;#2468;&amp;#2503; &amp;#2474;&amp;#2494;&amp;#2480;&amp;#2503;, &amp;#2447;&amp;#2476;&amp;#2434; &amp;#2438;&amp;#2474;&amp;#2472;&amp;#2495; &amp;#2453;&amp;#2495;&amp;#2459;&amp;#2497;&amp;#2453;&amp;#2509;&amp;#2487;&amp;#2467; &amp;#2474;&amp;#2480; &amp;#2438;&amp;#2476;&amp;#2494;&amp;#2480; &amp;#2458;&amp;#2503;&amp;#2487;&amp;#2509;&amp;#2463;&amp;#2494; &amp;#2453;&amp;#2480;&amp;#2503; &amp;#2470;&amp;#2503;&amp;#2454;&amp;#2468;&amp;#2503; &amp;#2474;&amp;#2494;&amp;#2480;&amp;#2503;&amp;#2472;&amp;#2404;&lt;/li>
&lt;/ul>"</string>
    <string name="error_sslhandshake_title">নিরাপদ সংযোগ স্থাপন করতে ব্যর্থ</string>
    <string name="error_timeout_title">সংযোগের সময়সীমা উত্তীর্ণ হয়েছে</string>
    <string name="error_unsupportedprotocol_message">"&lt;ul xmlns:xliff=urn:oasis:names:tc:xliff:document:1.2>
  &lt;li>&amp;#2458;&amp;#2495;&amp;#2489;&amp;#2509;&amp;#2472;&amp;#2495;&amp;#2468; &amp;#2464;&amp;#2495;&amp;#2453;&amp;#2494;&amp;#2472;&amp;#2494; &amp;#2454;&amp;#2507;&amp;#2482;&amp;#2494;&amp;#2480; &amp;#2460;&amp;#2472;&amp;#2509;&amp;#2479; &amp;#2488;&amp;#2478;&amp;#2509;&amp;#2477;&amp;#2476;&amp;#2468; &amp;#2453;&amp;#2527;&amp;#2503;&amp;#2453;&amp;#2463;&amp;#2495; &amp;#2488;&amp;#2475;&amp;#2509;&amp;#2463;&amp;#2451;&amp;#2479;&amp;#2492;&amp;#2509;&amp;#2479;&amp;#2494;&amp;#2480; &amp;#2439;&amp;#2472;&amp;#2488;&amp;#2509;&amp;#2463;&amp;#2482; &amp;#2453;&amp;#2480;&amp;#2494; &amp;#2438;&amp;#2476;&amp;#2486;&amp;#2509;&amp;#2479;&amp;#2453;&amp;#2404;&lt;/li>
&lt;/ul>"</string>
    <string name="error_unsupportedprotocol_title">ঠিকানাটি বোঝা যায়নি</string>
    <string name="errorpage_refresh">পুনরায় চেষ্টা করুন</string>
    <string name="errorpage_title">পেজ লোড করতে সমস্যা</string>
    <string name="external_app_prompt">লিংকটি %2$s এ খুলতে, আপনি %1$s কে ছেড়ে দিতে পারেন।</string>
    <string name="external_app_prompt_no_app">আপনার ডিভাইসের কোন অ্যাপই এই লিঙ্কটি খুলতে সক্ষম হয়নি। %2$s অনুসন্ধান করে একটি অ্যাপ বের করার জন্যে আপনি %1$s কে দ্বায়িত্ব দিতে পারেন।</string>
    <string name="external_app_prompt_no_app_title">একটি অ্যাপ অনুসন্ধান করেন যা লিংখটিকে খুলতে পারবে</string>
    <string name="external_app_prompt_title">নতুন অ্যাপে লিংক খুলুন</string>
    <string name="external_multiple_apps_matched_exit">ব্যক্তিগত ব্রাউজিং থেকে প্রস্থান করুন?</string>
    <string name="feedback_erase">আপনার ব্রাউজিংয়ের পূর্ববর্তী তথ্য মুছে ফেলা হয়েছে।</string>
    <string name="firstrun_close_button">ঠিক আছে, বুঝেছি!</string>
    <string name="firstrun_defaultbrowser_text2">ব্যক্তিগত ব্রাউজিং কে আরও উন্নত করুন। বিজ্ঞাপনগুলি এবং অন্যান্য সামগ্রী অবরোধ করুন যা আপনাকে সাইট জুড়ে ট্র্যাক করতে পারে এবং পেজ লোডিং এর সময় কমান।</string>
    <string name="firstrun_defaultbrowser_title">আপনার গোপনীয়তা দৃঢ় করুন</string>
    <string name="firstrun_next_button">পরবর্তী</string>
    <string name="firstrun_privacy_text">আপনার ডিফল্ট ব্রাউজার হিসাবে %1$s সেট করুন এবং আপনি অন্যান্য অ্যাপ্লিকেশানগুলি থেকে ওয়েবপেজ খুললে ব্যক্তিগত ব্রাউজিংয়ের সুবিধাগুলি পান।</string>
    <string name="firstrun_privacy_title">গোপনীয়তাকে একটি অভ্যাসে পরিণত করুন</string>
    <string name="firstrun_search_text">আলাদা কিছু খুঁজছেন? সেটিংসে গিয়ে অন্য ডিফল্ট সার্চ ইঞ্জিন চয়ন করুন।</string>
    <string name="firstrun_search_title">আপনার অনুসন্ধান, আপনার পথ</string>
    <string name="firstrun_shortcut_text">%1$s এ আপনার প্রিয় সাইটগুলিতে দ্রুত ফিরে আসুন। %1$s মেনু থেকে \"হোম স্ক্রীনে যোগ করুন\" নির্বাচন করুন।</string>
    <string name="firstrun_shortcut_title">আপনার হোম স্ক্রিনে শর্টকাট যুক্ত করুন</string>
    <string name="firstrun_skip_button">উপেক্ষা করুন</string>
    <string name="menu_about">পরিচিতি</string>
    <string name="menu_add_to_home_screen">হোম স্ক্রিনে যুক্ত করুন</string>
    <string name="menu_help">সাহায্য</string>
    <string name="menu_rights">আপনার অধিকার</string>
    <string name="menu_settings">সেটিংস</string>
    <string name="menu_share">শেয়ার করুন…</string>
    <string name="menu_trackers_blocked_title">ট্র্যাকারদের অবরুদ্ধ করা হয়েছে</string>
    <string name="menu_whats_new">নতুন কি</string>
    <string name="notification_action_erase_and_open">মুছুন এবং খুলুন</string>
    <string name="notification_action_open">খুলুন</string>
    <string name="notification_browsing_session_channel_description">বিজ্ঞপ্তিগুলি যা আপনাকে আপনার মুছতে দেয় আপনার %1$s সেশন একটি ট্যাপেই। আপনাকে অ্যাপ্লিকেশন খুলতে বা আপনার ব্রাউজারে কি চলছে দেখতে হবে না।</string>
    <string name="notification_browsing_session_channel_name">ব্যক্তিগত ব্রাউজিং সেশন</string>
    <string name="notification_erase_text">ব্রাউজিং-র পূর্ববর্তী তথ্য মুছে দিন</string>
    <string name="preference_about">%1$s সম্বন্ধে</string>
    <string name="preference_category_mozilla">Mozilla</string>
    <string name="preference_category_performance">কর্মক্ষমতা</string>
    <string name="preference_category_privacy">গোপনীয়তা</string>
    <string name="preference_category_search">অনুসন্ধান</string>
    <string name="preference_default_browser2">ডিফল্ট ব্রাউজার করুন %1$s কে</string>
    <string name="preference_language">ভাষা</string>
    <string name="preference_language_systemdefault">সিস্টেম ডিফল্ট</string>
    <string name="preference_mozilla_telemetry2">ব্যবহারের তথ্য পাঠান</string>
    <string name="preference_mozilla_telemetry_summary">আরও জানুন</string>
    <string name="preference_mozilla_telemetry_summary2">Mozilla কেবলমাত্র সেটি সংগ্রহ করে যেটা আমাদের দেওয়া প্রয়োজন এবং সকলের জন্য %1$s এর উন্নতি করে।</string>
    <string name="preference_performance_block_webfonts">ওয়েব ফন্টকে অবরুদ্ধ করুন</string>
    <string name="preference_performance_block_webfonts_summary">ছবি অথবা আইকন দৃশ্যমান নাও হতে পারে</string>
    <string name="preference_privacy_block_ads">বিজ্ঞাপন সন্মন্ধিত ট্রাকারদেরকে অবরুদ্ধ করুন</string>
    <string name="preference_privacy_block_ads_summary">এমন কিছু বিজ্ঞাপন আছে যেগুলিতে আপনি ক্লিক না করা সত্ত্বেও সেগুলি সাইট ভিজিট করাকে ট্র্যাক করে</string>
    <string name="preference_privacy_block_analytics">অ্যানালিটিক ট্রাকারদেরকে অবরুদ্ধ করুন</string>
    <string name="preference_privacy_block_analytics_summary">ট্যাপিং বা স্ক্রলিং এর মত ক্রিয়াকলাপগুলি সংগ্রহ, বিশ্লেষণ এবং পরিমাপ করতে ব্যবহৃত হয়</string>
    <string name="preference_privacy_block_content">অন্যন্য কনটেন্ট ট্রাকাদেরকে অবরুদ্ধ করুন</string>
    <string name="preference_privacy_block_content_summary2">সক্রিয় করলে কিছু পেজ অপ্রত্যাশিত আচরণ করতে পারে</string>
    <string name="preference_privacy_block_social">সামাজিক ট্রাকারদেরকে অবরুদ্ধ করুন</string>
    <string name="preference_privacy_block_social_summary">আপনার ভিজিট ট্র্যাক করতে এবং শেয়ার বোতামগুলির মত কার্যকারিতা দেখাতে সাইটে এম্বেড রয়েছে</string>
    <string name="preference_privacy_notice">গোপনীয়তা বিজ্ঞপ্তি</string>
    <string name="preference_privacy_secure_mode">অদৃশ্য</string>
    <string name="preference_privacy_stealth_summary">অ্যাপগুলির মধ্যে স্যুইচ করার সময় ওয়েবপৃষ্ঠাগুলিকে লুকান</string>
    <string name="preference_search_add2">+ অন্য সার্চ ইঞ্জিন যোগ করুন</string>
    <string name="preference_search_engine_default">ডিফল্ট</string>
    <string name="preference_search_installed_search_engines">ইন্সটল করা সার্চ ইঞ্জিনগুলি</string>
    <string name="preference_search_remove">মুছে ফেলুন</string>
    <string name="preference_search_remove_title">সার্চ ইঞ্জিনগুলি অপসারণ করুন</string>
    <string name="preference_search_restore">ডিফল্ট সার্চ ইঞ্জিনগুলি পুনরুদ্ধার করুন</string>
    <string name="search_add_confirmation">নতুন সার্চ ইঞ্জিন যোগ করা হয়েছে।</string>
    <string name="search_add_manually_example">উদাহরন: example.com/search/?q=%s</string>
    <string name="search_add_manually_name_hint">সার্চ ইঞ্জিনের নাম</string>
    <string name="search_add_manually_save">সংরক্ষণ করুন</string>
    <string name="search_add_manually_string">ব্যবহারের জন্য স্ট্রিং অনুসন্ধান করুন</string>
    <string name="search_hint">অনুসন্ধান করুন %1$s</string>
    <string name="share_dialog_title">মাধ্যমে শেয়ার করুন</string>
    <string name="shortcut_erase_long_label">পূর্ববর্তী ব্রাউজ সংক্রান্ত তথ্য মুছুন</string>
    <string name="shortcut_erase_short_label">মুছুন</string>
    <string name="tabs_tray_action_erase">ব্রাউজিং ইতিহাস মুছুন</string>
    <string name="teaser">"স্বয়ংক্রিয় ব্যক্তিগত ব্রাউজিং। 
ব্রাউজ করুন।মুছে দিন। আবার করুন।"</string>
    <string name="text_selection_search_action">ব্যক্তিগতভাবে অনুসন্ধান</string>
    <string name="urlbar_hint">অনুসন্ধান করুন অথবা ঠিকানা দিন</string>
    <string name="your_rights">আপনার অধিকার</string>
    <string name="your_rights_content1">%1$s মুক্ত এবং ওপেন সোর্স সফটওয়্যার Mozilla এবং অন্যান্য অবদানকারীর দ্বারা তৈরি।</string>
    <string name="your_rights_content2">%1$s আপনার কাছে &lt;a xmlns:xliff=urn:oasis:names:tc:xliff:document:1.2 href=%2$s>Mozilla Public License &lt;/a> এবং অন্যান্য ওপেন সোর্স লাইসেন্সের শর্তাবলী অনুসারে উপলব্ধ করা হয়েছে।</string>
    <string name="your_rights_content3">Mozilla ফাউন্ডেশন বা অন্য দল, যেমন Mozilla, Firefox অথবা %1$s এর নাম বা লোগো সহ কোনও পক্ষের ট্রেডমার্কের জন্য আপনার কোন অধিকার বা লাইসেন্স নেই। অতিরিক্ত তথ্য &lt;a xmlns:xliff=urn:oasis:names:tc:xliff:document:1.2 href=%2$s>&amp;#2447;&amp;#2454;&amp;#2494;&amp;#2472;&amp;#2503;&lt;/a> পাওয়া যেতে পারে।</string>
    <string name="your_rights_content4">%1$s এর জন্য অতিরিক্ত সোর্স কোড অন্যান্য বিনামূল্যে এবং ওপেন সোর্স &lt;a xmlns:xliff=urn:oasis:names:tc:xliff:document:1.2 href=%2$s>&amp;#2482;&amp;#2494;&amp;#2439;&amp;#2488;&amp;#2503;&amp;#2472;&amp;#2509;&amp;#2488;&amp;#2455;&amp;#2497;&amp;#2482;&amp;#2495;&lt;/a> এর অধীনে উপলব্ধ।</string>
    <string name="your_rights_content5">%1$s ও Disconnect, Inc, দ্বারা প্রদত্ত ব্লকস্ট্রিস্ট ব্যবহার করে, &lt;a xmlns:xliff=urn:oasis:names:tc:xliff:document:1.2 href=%2$s>GNU &amp;#2460;&amp;#2503;&amp;#2472;&amp;#2494;&amp;#2480;&amp;#2503;&amp;#2482; &amp;#2474;&amp;#2494;&amp;#2476;&amp;#2482;&amp;#2495;&amp;#2453; &amp;#2482;&amp;#2494;&amp;#2439;&amp;#2488;&amp;#2503;&amp;#2472;&amp;#2509;&amp;#2488; v3&lt;/a> র অধীনে পৃথক এবং স্বাধীন কাজ হিসাবে এবং &lt;a xmlns:xliff=urn:oasis:names:tc:xliff:document:1.2 href=%3$s>&amp;#2447;&amp;#2454;&amp;#2494;&amp;#2472;&amp;#2503;&lt;/a> পাওয়া যাবে।</string>
</resources>
