<?xml version="1.0" encoding="utf-8"?>
<resources>
    <string name="abc_action_bar_home_description">မူလနေရာကို သွားရန်</string>
    <string name="abc_action_bar_up_description">အပေါ်သို့သွားရန်</string>
    <string name="abc_action_menu_overflow_description">ပိုမိုရွေးချယ်စရာများ</string>
    <string name="abc_action_mode_done">ပြီးဆုံးပါပြီ</string>
    <string name="abc_activity_chooser_view_see_all">အားလုံးကို ကြည့်ရန်</string>
    <string name="abc_activitychooserview_choose_application">အက်ပ်တစ်ခုခုကို ရွေးချယ်ပါ</string>
    <string name="abc_capital_off">ပိတ်</string>
    <string name="abc_capital_on">ဖွင့်</string>
    <string name="abc_search_hint">ရှာဖွေပါ...</string>
    <string name="abc_searchview_description_clear">ရှာစရာ အချက်အလက်များ ဖယ်ရှားရန်</string>
    <string name="abc_searchview_description_query">ရှာစရာ အချက်အလက်နေရာ</string>
    <string name="abc_searchview_description_search">ရှာဖွေရန်</string>
    <string name="abc_searchview_description_submit">ရှာဖွေစရာ အချက်အလက်ကို ပေးပို့ရန်</string>
    <string name="abc_searchview_description_voice">အသံဖြင့် ရှာဖွေခြင်း</string>
    <string name="abc_shareactionprovider_share_with">မျှဝေဖို့ ရွေးပါ</string>
    <string name="abc_shareactionprovider_share_with_application">%s ဖြင့် မျှဝေရန်</string>
    <string name="abc_toolbar_collapse_description">ခေါက်ရန်</string>
    <string name="about_content">"&lt;p xmlns:xliff=urn:oasis:names:tc:xliff:document:1.2>%1$s &amp;#4126;&amp;#4106;&amp;#4154; &amp;#4126;&amp;#4100;&amp;#4151;&amp;#4154;&amp;#4096;&amp;#4141;&amp;#4143; &amp;#4113;&amp;#4141;&amp;#4116;&amp;#4154;&amp;#4152;&amp;#4097;&amp;#4155;&amp;#4143;&amp;#4117;&amp;#4154;&amp;#4121;&amp;#4158;&amp;#4143; &amp;#4117;&amp;#4145;&amp;#4152;&amp;#4113;&amp;#4140;&amp;#4152;&amp;#4117;&amp;#4139;&amp;#4126;&amp;#4106;&amp;#4154;&amp;#4171;&lt;/p>
&lt;p xmlns:xliff=urn:oasis:names:tc:xliff:document:1.2>&amp;#4126;&amp;#4142;&amp;#4152;&amp;#4126;&amp;#4116;&amp;#4151;&amp;#4154;&amp;#4112;&amp;#4101;&amp;#4154;&amp;#4096;&amp;#4141;&amp;#4143;&amp;#4122;&amp;#4154;&amp;#4123;&amp;#4145;&amp;#4126;&amp;#4143;&amp;#4150;&amp;#4152; &amp;#4120;&amp;#4123;&amp;#4145;&amp;#4140;&amp;#4100;&amp;#4154;&amp;#4103;&amp;#4140;&amp;#4129;&amp;#4116;&amp;#4145;&amp;#4116;&amp;#4158;&amp;#4100;&amp;#4151;&amp;#4154; &amp;#4129;&amp;#4126;&amp;#4143;&amp;#4150;&amp;#4152;&amp;#4117;&amp;#4156;&amp;#4143;&amp;#4117;&amp;#4139;
  &lt;ul>
    &lt;li>&amp;#4123;&amp;#4158;&amp;#4140;&amp;#4118;&amp;#4157;&amp;#4145;&amp;#4096;&amp;#4156;&amp;#4106;&amp;#4151;&amp;#4154;&amp;#4123;&amp;#4158;&amp;#4143;&amp;#4117;&amp;#4139;&lt;/li>
    &lt;li>&amp;#4116;&amp;#4145;&amp;#4140;&amp;#4096;&amp;#4154;&amp;#4122;&amp;#4145;&amp;#4140;&amp;#4100;&amp;#4154;&amp;#4097;&amp;#4150;&amp;#4121;&amp;#4155;&amp;#4140;&amp;#4152;&amp;#4096;&amp;#4141;&amp;#4143; &amp;#4112;&amp;#4140;&amp;#4152;&amp;#4102;&amp;#4142;&amp;#4152;&amp;#4117;&amp;#4139; (&amp;#4126;&amp;#4141;&amp;#4143;&amp;#4151;&amp;#4121;&amp;#4127;&amp;#4143;&amp;#4112;&amp;#4154; &amp;#4116;&amp;#4145;&amp;#4140;&amp;#4096;&amp;#4154;&amp;#4122;&amp;#4145;&amp;#4140;&amp;#4100;&amp;#4154;&amp;#4097;&amp;#4150;&amp;#4121;&amp;#4155;&amp;#4140;&amp;#4152;&amp;#4096;&amp;#4141;&amp;#4143; &amp;#4097;&amp;#4157;&amp;#4100;&amp;#4151;&amp;#4154;&amp;#4117;&amp;#4156;&amp;#4143;&amp;#4123;&amp;#4116;&amp;#4154; &amp;#4126;&amp;#4112;&amp;#4154;&amp;#4121;&amp;#4158;&amp;#4112;&amp;#4154;&amp;#4117;&amp;#4156;&amp;#4100;&amp;#4154;&amp;#4102;&amp;#4100;&amp;#4154;&amp;#4117;&amp;#4139;)&lt;/li>
    &lt;li>&amp;#4096;&amp;#4157;&amp;#4112;&amp;#4154;&amp;#4096;&amp;#4142;&amp;#4152;&amp;#4121;&amp;#4155;&amp;#4140;&amp;#4152;&amp;#4170; &amp;#4123;&amp;#4158;&amp;#4140;&amp;#4118;&amp;#4157;&amp;#4145;&amp;#4096;&amp;#4156;&amp;#4106;&amp;#4151;&amp;#4154;&amp;#4123;&amp;#4158;&amp;#4143;&amp;#4121;&amp;#4158;&amp;#4143;&amp;#4121;&amp;#4158;&amp;#4112;&amp;#4154;&amp;#4112;&amp;#4121;&amp;#4154;&amp;#4152;&amp;#4121;&amp;#4155;&amp;#4140;&amp;#4152;&amp;#4096;&amp;#4141;&amp;#4143; &amp;#4123;&amp;#4158;&amp;#4100;&amp;#4154;&amp;#4152;&amp;#4124;&amp;#4100;&amp;#4154;&amp;#4152;&amp;#4117;&amp;#4139;&lt;/li>
  &lt;/ul>
&lt;/p>
&lt;p xmlns:xliff=urn:oasis:names:tc:xliff:document:1.2>%1$s &amp;#4096;&amp;#4141;&amp;#4143; Mozilla &amp;#4121;&amp;#4158; &amp;#4113;&amp;#4143;&amp;#4112;&amp;#4154;&amp;#4124;&amp;#4143;&amp;#4117;&amp;#4154;&amp;#4117;&amp;#4139;&amp;#4126;&amp;#4106;&amp;#4154;&amp;#4171; &amp;#4096;&amp;#4155;&amp;#4157;&amp;#4116;&amp;#4154;&amp;#4143;&amp;#4117;&amp;#4154;&amp;#4112;&amp;#4141;&amp;#4143;&amp;#4151;&amp;#4175; &amp;#4123;&amp;#4106;&amp;#4154;&amp;#4121;&amp;#4158;&amp;#4116;&amp;#4154;&amp;#4152;&amp;#4097;&amp;#4155;&amp;#4096;&amp;#4154;&amp;#4126;&amp;#4106;&amp;#4154; &amp;#4096;&amp;#4145;&amp;#4140;&amp;#4100;&amp;#4154;&amp;#4152;&amp;#4121;&amp;#4157;&amp;#4116;&amp;#4154;&amp;#4117;&amp;#4157;&amp;#4100;&amp;#4151;&amp;#4154;&amp;#4124;&amp;#4100;&amp;#4154;&amp;#4152;&amp;#4126;&amp;#4145;&amp;#4140; &amp;#4129;&amp;#4100;&amp;#4154;&amp;#4112;&amp;#4140;&amp;#4116;&amp;#4096;&amp;#4154;&amp;#4096;&amp;#4141;&amp;#4143; &amp;#4112;&amp;#4106;&amp;#4154;&amp;#4102;&amp;#4145;&amp;#4140;&amp;#4096;&amp;#4154;&amp;#4123;&amp;#4116;&amp;#4154; &amp;#4118;&amp;#4156;&amp;#4101;&amp;#4154;&amp;#4126;&amp;#4106;&amp;#4154;&amp;#4171;&lt;br/>
&lt;a href=%2$s>Learn more&lt;/a>&lt;/p>"</string>
    <string name="accessibility_announcement_loading">ဆောင်ရွက်နေသည်</string>
    <string name="accessibility_announcement_loading_finished">ဝဘ်ဆိုက်ကို ဖွင့်ပြီးပြီ</string>
    <string name="action_cancel">မလုပ်ဆောင်တော့ပါ</string>
    <string name="action_ok">ကောင်းပြီ</string>
    <string name="action_option_add_search_engine">ရှာဖွေရေး အင်ဂျင် တိုးရန်</string>
    <string name="action_save">သိမ်းရန်</string>
    <string name="common_google_play_services_enable_button">ဖွင့်ရန်</string>
    <string name="common_google_play_services_enable_text">Google Play ဝန်ဆောင်မှုများကို မဖွင့်သ၍ %1$s သည်အလုပ်လုပ်မည်မဟုတ်ပါ။</string>
    <string name="common_google_play_services_enable_title">Google Play ဝန်ဆောင်မှုများ ဖွင့်ရန်</string>
    <string name="common_google_play_services_install_button">ထည့်သွင်းပါ</string>
    <string name="common_google_play_services_install_text">သင့်တက်ဘလက်တွင် Google Play ဝန်ဆောင်မှုများမရှိသောကြောင့် %1$s ကိုဖွင့်၍မရပါ။</string>
    <string name="common_google_play_services_install_title">Google Play ဝန်ဆောင်မှုများရယူရန်</string>
    <string name="common_google_play_services_notification_ticker">Google Play ဝန်ဆောင်မှုများ အမှား</string>
    <string name="common_google_play_services_unknown_issue">%1$s သည် Google Play ဝန်ဆောင်မှုများနှင့် ပြဿနာအနည်းငယ် ရှိနေပါသည်။ ထပ်လုပ်ကြည့်ပါ။</string>
    <string name="common_google_play_services_unsupported_text">Google Play ဝန်ဆောင်မှုများကို သင့်စက်ပစ္စည်းတွင် ပံ့ပိုးမထားသည့်အတွက် ၎င်းမရှိဘဲ %1$s ကို ဖွင့်၍မရပါ။</string>
    <string name="common_google_play_services_update_button">အပ်ဒိတ်</string>
    <string name="common_google_play_services_update_text">Google Play ဝန်ဆောင်မှုများအား အပ်ဒိတ်မလုပ်ပါက %1$s အလုပ်လုပ်မည် မဟုတ်ပါ။</string>
    <string name="common_google_play_services_update_title">Google Play ဝန်ဆောင်မှုများကို အပ်ဒိတ်လုပ်ရန်</string>
    <string name="common_google_play_services_updating_text">Google Play ဝန်ဆောင်မှုများကို လက်ရှိအပ်ဒိတ်လုပ်နေသောကြောင့် %1$s ကိုဖွင့်၍ရမည်မဟုတ်ပါ။</string>
    <string name="common_google_play_services_wear_update_text">Google Play ဝန်ဆောင်မှုဗားရှင်းအသစ်များ လိုအပ်နေသည်။ အချိန်အနည်းငယ်အကြာတွင် ၎င်းကိုယ်တိုင်အပ်ဒိတ်လုပ်ပါ လိမ့်မည်။</string>
    <string name="common_open_on_phone">ဖုန်းပေါ်မှာ ဖွင့်ပါ</string>
    <string name="common_signin_button_text">လက်မှတ်ထိုး ဝင်ရန်</string>
    <string name="common_signin_button_text_long">Google ဖြင့် လက်မှတ်ထိုးဝင်ရေ</string>
    <string name="content_blocking_disabled">-</string>
    <string name="content_description_back">နောက်သို့ သွားပါ</string>
    <string name="content_description_blocking_switch">နောက်ယောင်ခံများကို တားဆီးပါ</string>
    <string name="content_description_clear_input">Input ကို ရှင်းလင်းရန်</string>
    <string name="content_description_customtab_exit">အရင်ကအက်ပ်သို့ သွားပါ</string>
    <string name="content_description_dismiss_input">ပိတ်ရန်</string>
    <string name="content_description_erase">ကြည့်ရှုမှုမှတ်တမ်းကို ရှင်းလင်းရန်</string>
    <string name="content_description_forward">ရှေ့သို့ သွားပါ</string>
    <string name="content_description_lock">လုံခြုံသော ချိတ်ဆက်မှု</string>
    <string name="content_description_menu">နောက်ထပ် ရွေးချယ်စရာများ</string>
    <string name="content_description_reload">ဝဘ်ဆိုက်ကို ပြန်ဖွင့်ပါ</string>
    <string name="content_description_stop">ဝဘ်ဆိုက်ဖွင့်ခြင်းကို ရပ်ပါ</string>
    <string name="content_description_tab_counter">ဖွင့်ထားသော တပ်ဗ်များ။ %1$s</string>
    <string name="contextmenu_image_copy">ရုပ်ပုံလိပ်စာကို ကူးပါ</string>
    <string name="contextmenu_image_save">ရုပ်ပုံကို သိမ်းရန်</string>
    <string name="contextmenu_image_share">ရုပ်ပုံကို မျှဝေရန်</string>
    <string name="contextmenu_image_warning">သင် %1$s မှတ်တမ်းကို ရှင်းလင်းသည့်အခါ သိမ်းထားသော သို့မဟုတ် မျှဝေထားသော ရုပ်ပုံများကို &lt;b xmlns:xliff=urn:oasis:names:tc:xliff:document:1.2>&amp;#4121;&amp;#4118;&amp;#4155;&amp;#4096;&amp;#4154;&amp;#4117;&amp;#4139;&lt;/b>။</string>
    <string name="contextmenu_link_copy">လင့်ခ်လိပ်စာကို ကူးပါ</string>
    <string name="contextmenu_link_share">လင့်ခ်ကို မျှဝေရန်</string>
    <string name="contextmenu_open_in_new_tab">လင့်ခ်ကို တပ်ဗ်အသစ်တွင် ဖွင့်ပါ</string>
    <string name="custom_autocomplete_quick_add">စိတ်ကြိုက် URLs တိုးရန်</string>
    <string name="dialog_addtohomescreen_action_add">ထည့်ရန်</string>
    <string name="dialog_addtohomescreen_action_cancel">မလုပ်ဆောင်တော့ပါ</string>
    <string name="dialog_addtohomescreen_tracking_protection">နောက်ယောင်ခံကာကွယ်မှု ပိတ်ထားနေစဉ် အမြန်သုံးလင့်ခ်ကို ဖွင့်ပါမည်</string>
    <string name="download_dialog_action_cancel">မလုပ်ဆောင်တော့ပါ</string>
    <string name="download_dialog_action_download">ဆွဲယူပါ</string>
    <string name="download_dialog_title">ဖိုင်ကို ဆွဲယူပါ</string>
    <string name="download_dialog_warning">သင် %1$s တွင် လည်ပတ်မှတ်တမ်းကို ရှင်းလင်းသည့်အခါ ဆွဲယူထားသောဖိုင်များကို &lt;b xmlns:xliff=urn:oasis:names:tc:xliff:document:1.2>&amp;#4118;&amp;#4122;&amp;#4154;&amp;#4123;&amp;#4158;&amp;#4140;&amp;#4152;&amp;#4121;&amp;#4106;&amp;#4154;&amp;#4121;&amp;#4127;&amp;#4143;&amp;#4112;&amp;#4154;&amp;#4117;&amp;#4139;&lt;/b>။</string>
    <string name="download_firefox">Firefox ကို ဆွဲယူရန်</string>
    <string name="download_snackbar_finished">%1$s ကို ဆွဲယူခြင်း ပြီးဆုံးပါပြီ</string>
    <string name="download_snackbar_open">ဖွင့်ပါ</string>
    <string name="error_connectionfailure_message">"&lt;ul xmlns:xliff=urn:oasis:names:tc:xliff:document:1.2>
        &lt;li>&amp;#4122;&amp;#4097;&amp;#4143;&amp;#4125;&amp;#4120;&amp;#4154;&amp;#4102;&amp;#4141;&amp;#4143;&amp;#4096;&amp;#4154;&amp;#4096;&amp;#4141;&amp;#4143; &amp;#4122;&amp;#4140;&amp;#4122;&amp;#4142; &amp;#4129;&amp;#4126;&amp;#4143;&amp;#4150;&amp;#4152;&amp;#4121;&amp;#4117;&amp;#4156;&amp;#4143;&amp;#4116;&amp;#4141;&amp;#4143;&amp;#4100;&amp;#4154;&amp;#4117;&amp;#4139; &amp;#4126;&amp;#4141;&amp;#4143;&amp;#4151;&amp;#4121;&amp;#4127;&amp;#4143;&amp;#4112;&amp;#4154; &amp;#4129;&amp;#4126;&amp;#4143;&amp;#4150;&amp;#4152;&amp;#4117;&amp;#4156;&amp;#4143;&amp;#4126;&amp;#4144; &amp;#4121;&amp;#4155;&amp;#4140;&amp;#4152;&amp;#4116;&amp;#4145;&amp;#4126;&amp;#4145;&amp;#4140;&amp;#4096;&amp;#4156;&amp;#4145;&amp;#4140;&amp;#4100;&amp;#4151;&amp;#4154; &amp;#4118;&amp;#4156;&amp;#4101;&amp;#4154;&amp;#4116;&amp;#4141;&amp;#4143;&amp;#4100;&amp;#4154;&amp;#4126;&amp;#4106;&amp;#4154;&amp;#4171;&lt;/li>
        &lt;li>&amp;#4129;&amp;#4096;&amp;#4122;&amp;#4154;&amp;#4173; &amp;#4126;&amp;#4100;&amp;#4154;&amp;#4126;&amp;#4106;&amp;#4154; &amp;#4121;&amp;#4106;&amp;#4154;&amp;#4126;&amp;#4106;&amp;#4151;&amp;#4154;&amp;#4125;&amp;#4120;&amp;#4154;&amp;#4102;&amp;#4141;&amp;#4143;&amp;#4096;&amp;#4154;&amp;#4121;&amp;#4155;&amp;#4158; &amp;#4121;&amp;#4118;&amp;#4157;&amp;#4100;&amp;#4151;&amp;#4154;&amp;#4116;&amp;#4141;&amp;#4143;&amp;#4100;&amp;#4154;&amp;#4117;&amp;#4139;&amp;#4096; &amp;#4126;&amp;#4100;&amp;#4151;&amp;#4154;&amp;#4121;&amp;#4141;&amp;#4143;&amp;#4120;&amp;#4141;&amp;#4143;&amp;#4100;&amp;#4154;&amp;#4152;&amp;#4096;&amp;#4141;&amp;#4123;&amp;#4141;&amp;#4122;&amp;#4140;&amp;#4175; &amp;#4114;&amp;#4145;&amp;#4112;&amp;#4140; &amp;#4126;&amp;#4141;&amp;#4143;&amp;#4151;&amp;#4121;&amp;#4127;&amp;#4143;&amp;#4112;&amp;#4154; &amp;#4125;&amp;#4141;&amp;#4143;&amp;#4100;&amp;#4154;&amp;#4118;&amp;#4141;&amp;#4143;&amp;#4100;&amp;#4154; &amp;#4097;&amp;#4155;&amp;#4141;&amp;#4112;&amp;#4154;&amp;#4102;&amp;#4096;&amp;#4154;&amp;#4121;&amp;#4158;&amp;#4143;&amp;#4096;&amp;#4141;&amp;#4143; &amp;#4101;&amp;#4101;&amp;#4154;&amp;#4102;&amp;#4145;&amp;#4152;&amp;#4117;&amp;#4139;&amp;#4171;&lt;/li>
      &lt;/ul>"</string>
    <string name="error_connectionfailure_title">မချိတ်ဆက်နိုင်ပါ</string>
    <string name="error_generic_message">အခြားအကြောင်းအရာများ ရှိသောကြောင့် ယခုစာမျက်နှာကို မဖွင့်နိုင်ပါ။</string>
    <string name="error_generic_title">Oops</string>
    <string name="error_hostLookup_message">"&lt;ul xmlns:xliff=urn:oasis:names:tc:xliff:document:1.2>
        &lt;li>&amp;#4129;&amp;#4145;&amp;#4140;&amp;#4096;&amp;#4154;&amp;#4117;&amp;#4139;&amp;#4096;&amp;#4146;&amp;#4151;&amp;#4126;&amp;#4141;&amp;#4143;&amp;#4151; &amp;#4101;&amp;#4140;&amp;#4123;&amp;#4141;&amp;#4143;&amp;#4096;&amp;#4154;&amp;#4129;&amp;#4121;&amp;#4158;&amp;#4140;&amp;#4152;&amp;#4121;&amp;#4155;&amp;#4140;&amp;#4152; &amp;#4123;&amp;#4158;&amp;#4141;/&amp;#4121;&amp;#4123;&amp;#4158;&amp;#4141; &amp;#4124;&amp;#4141;&amp;#4117;&amp;#4154;&amp;#4101;&amp;#4140;&amp;#4096;&amp;#4141;&amp;#4143; &amp;#4101;&amp;#4101;&amp;#4154;&amp;#4102;&amp;#4145;&amp;#4152;&amp;#4117;&amp;#4139;
          &lt;strong>ww&lt;/strong>.example.com &amp;#4127;&amp;#4143; &amp;#4121;&amp;#4158;&amp;#4140;&amp;#4152;&amp;#4123;&amp;#4145;&amp;#4152;&amp;#4113;&amp;#4140;&amp;#4152;&amp;#4097;&amp;#4156;&amp;#4100;&amp;#4154;&amp;#4152;
          &lt;strong>www&lt;/strong>.example.com&lt;/li>
        &lt;li>&amp;#4126;&amp;#4100;&amp;#4154;&amp;#4126;&amp;#4106;&amp;#4154; &amp;#4121;&amp;#4106;&amp;#4154;&amp;#4126;&amp;#4106;&amp;#4151;&amp;#4154;&amp;#4125;&amp;#4120;&amp;#4154;&amp;#4102;&amp;#4141;&amp;#4143;&amp;#4096;&amp;#4154;&amp;#4121;&amp;#4155;&amp;#4158; &amp;#4121;&amp;#4118;&amp;#4157;&amp;#4100;&amp;#4151;&amp;#4154;&amp;#4116;&amp;#4141;&amp;#4143;&amp;#4100;&amp;#4154;&amp;#4117;&amp;#4139;&amp;#4096; &amp;#4126;&amp;#4100;&amp;#4151;&amp;#4154;&amp;#4096;&amp;#4141;&amp;#4123;&amp;#4141;&amp;#4122;&amp;#4140;&amp;#4175; &amp;#4114;&amp;#4145;&amp;#4112;&amp;#4140; &amp;#4126;&amp;#4141;&amp;#4143;&amp;#4151;&amp;#4121;&amp;#4127;&amp;#4143;&amp;#4112;&amp;#4154; &amp;#4125;&amp;#4141;&amp;#4143;&amp;#4100;&amp;#4154;&amp;#4118;&amp;#4141;&amp;#4143;&amp;#4100;&amp;#4154; &amp;#4097;&amp;#4155;&amp;#4141;&amp;#4112;&amp;#4154;&amp;#4102;&amp;#4096;&amp;#4154;&amp;#4121;&amp;#4158;&amp;#4143;&amp;#4096;&amp;#4141;&amp;#4143; &amp;#4101;&amp;#4101;&amp;#4154;&amp;#4102;&amp;#4145;&amp;#4152;&amp;#4117;&amp;#4139;&amp;#4171;&lt;/li>
      &lt;/ul>"</string>
    <string name="error_hostLookup_title">ဆာဗာကို မတွေ့ပါ</string>
    <string name="error_malformedURI_message">"&lt;ul xmlns:xliff=urn:oasis:names:tc:xliff:document:1.2>
  &lt;li>&amp;#4125;&amp;#4120;&amp;#4154;&amp;#4124;&amp;#4141;&amp;#4117;&amp;#4154;&amp;#4101;&amp;#4140;&amp;#4121;&amp;#4155;&amp;#4140;&amp;#4152;&amp;#4096;&amp;#4141;&amp;#4143; &amp;#4117;&amp;#4143;&amp;#4150;&amp;#4121;&amp;#4158;&amp;#4116;&amp;#4154;&amp;#4129;&amp;#4140;&amp;#4152;&amp;#4118;&amp;#4156;&amp;#4100;&amp;#4151;&amp;#4154; &lt;strong>http://www.example.com/&lt;/strong> &amp;#4096;&amp;#4146;&amp;#4151;&amp;#4126;&amp;#4141;&amp;#4143;&amp;#4151; &amp;#4123;&amp;#4145;&amp;#4152;&amp;#4124;&amp;#4145;&amp;#4151;&amp;#4123;&amp;#4158;&amp;#4141;&amp;#4126;&amp;#4106;&amp;#4154;&lt;/li>
  &lt;li>&amp;#4123;&amp;#4158;&amp;#4145;&amp;#4151;&amp;#4122;&amp;#4141;&amp;#4143;&amp;#4100;&amp;#4154;&amp;#4121;&amp;#4155;&amp;#4105;&amp;#4154;&amp;#4152;&amp;#4101;&amp;#4145;&amp;#4140;&amp;#4100;&amp;#4154;&amp;#4152;&amp;#4096;&amp;#4141;&amp;#4143; &amp;#4129;&amp;#4126;&amp;#4143;&amp;#4150;&amp;#4152;&amp;#4117;&amp;#4156;&amp;#4143;&amp;#4113;&amp;#4140;&amp;#4152;&amp;#4097;&amp;#4156;&amp;#4100;&amp;#4154;&amp;#4152; &amp;#4127;&amp;#4143;&amp;#4112;&amp;#4154;/&amp;#4121;&amp;#4127;&amp;#4143;&amp;#4112;&amp;#4154; &amp;#4101;&amp;#4101;&amp;#4154;&amp;#4102;&amp;#4145;&amp;#4152;&amp;#4117;&amp;#4139;&amp;#4171; (&amp;#4116;&amp;#4121;&amp;#4144;&amp;#4116;&amp;#4140; &lt;strong>/&lt;/strong>)&lt;/li>
&lt;/ul>"</string>
    <string name="error_malformedURI_title">လိပ်စာမှားနေသည်</string>
    <string name="error_redirectLoop_message">"&lt;ul xmlns:xliff=urn:oasis:names:tc:xliff:document:1.2>
  &lt;li>&amp;#4096;&amp;#4157;&amp;#4112;&amp;#4154;&amp;#4096;&amp;#4142;&amp;#4152;&amp;#4129;&amp;#4126;&amp;#4143;&amp;#4150;&amp;#4152;&amp;#4117;&amp;#4156;&amp;#4143;&amp;#4121;&amp;#4158;&amp;#4143; &amp;#4117;&amp;#4141;&amp;#4112;&amp;#4154;&amp;#4113;&amp;#4140;&amp;#4152;&amp;#4097;&amp;#4156;&amp;#4100;&amp;#4154;&amp;#4152; &amp;#4126;&amp;#4141;&amp;#4143;&amp;#4151;&amp;#4121;&amp;#4127;&amp;#4143;&amp;#4112;&amp;#4154; &amp;#4124;&amp;#4096;&amp;#4154;&amp;#4121;&amp;#4097;&amp;#4150;&amp;#4097;&amp;#4156;&amp;#4100;&amp;#4154;&amp;#4152; &amp;#4101;&amp;#4126;&amp;#4106;&amp;#4154;&amp;#4112;&amp;#4141;&amp;#4143;&amp;#4151;&amp;#4126;&amp;#4106;&amp;#4154; &amp;#4112;&amp;#4101;&amp;#4154;&amp;#4097;&amp;#4139;&amp;#4112;&amp;#4101;&amp;#4154;&amp;#4123;&amp;#4150; &amp;#4122;&amp;#4097;&amp;#4143;&amp;#4117;&amp;#4156;&amp;#4159;&amp;#4116;&amp;#4140;&amp;#4096;&amp;#4141;&amp;#4143; &amp;#4118;&amp;#4156;&amp;#4101;&amp;#4154;&amp;#4117;&amp;#4145;&amp;#4139;&amp;#4154;&amp;#4101;&amp;#4145;&amp;#4116;&amp;#4141;&amp;#4143;&amp;#4100;&amp;#4154;&amp;#4126;&amp;#4106;&amp;#4154;&amp;#4171;&lt;/li>
&lt;/ul>"</string>
    <string name="error_redirectLoop_title">ယခုစာမျက်နှာသည် ကောင်းမွန်စွာ လမ်းညွှန်မပေးနိုင်ပါ</string>
    <string name="error_sslhandshake_message">"&lt;ul xmlns:xliff=urn:oasis:names:tc:xliff:document:1.2>
  &lt;li>&amp;#4122;&amp;#4097;&amp;#4143;&amp;#4117;&amp;#4156;&amp;#4159;&amp;#4116;&amp;#4140;&amp;#4126;&amp;#4106;&amp;#4154; &amp;#4102;&amp;#4140;&amp;#4119;&amp;#4140;&amp;#4175; &amp;#4129;&amp;#4117;&amp;#4156;&amp;#4100;&amp;#4154;&amp;#4129;&amp;#4102;&amp;#4100;&amp;#4154;&amp;#4096;&amp;#4156;&amp;#4145;&amp;#4140;&amp;#4100;&amp;#4151;&amp;#4154; &amp;#4126;&amp;#4141;&amp;#4143;&amp;#4151;&amp;#4121;&amp;#4127;&amp;#4143;&amp;#4112;&amp;#4154; &amp;#4112;&amp;#4101;&amp;#4154;&amp;#4122;&amp;#4145;&amp;#4140;&amp;#4096;&amp;#4154;&amp;#4122;&amp;#4145;&amp;#4140;&amp;#4096;&amp;#4154;&amp;#4126;&amp;#4106;&amp;#4154; &amp;#4102;&amp;#4140;&amp;#4119;&amp;#4140; &amp;#4129;&amp;#4122;&amp;#4145;&amp;#4140;&amp;#4100;&amp;#4154;&amp;#4102;&amp;#4145;&amp;#4140;&amp;#4100;&amp;#4154;&amp;#4116;&amp;#4145;&amp;#4126;&amp;#4145;&amp;#4140;&amp;#4096;&amp;#4156;&amp;#4145;&amp;#4140;&amp;#4100;&amp;#4151;&amp;#4154; &amp;#4118;&amp;#4156;&amp;#4101;&amp;#4154;&amp;#4116;&amp;#4141;&amp;#4143;&amp;#4100;&amp;#4154;&amp;#4126;&amp;#4106;&amp;#4154;&amp;#4171;&lt;/li>
  &lt;li>&amp;#4129;&amp;#4096;&amp;#4122;&amp;#4154;&amp;#4173; &amp;#4126;&amp;#4100;&amp;#4154;&amp;#4126;&amp;#4106;&amp;#4154; &amp;#4129;&amp;#4123;&amp;#4100;&amp;#4154;&amp;#4096; &amp;#4122;&amp;#4097;&amp;#4143;&amp;#4102;&amp;#4140;&amp;#4119;&amp;#4140;&amp;#4096;&amp;#4141;&amp;#4143; &amp;#4097;&amp;#4155;&amp;#4141;&amp;#4112;&amp;#4154;&amp;#4102;&amp;#4096;&amp;#4154;&amp;#4097;&amp;#4146;&amp;#4151;&amp;#4118;&amp;#4144;&amp;#4152;&amp;#4117;&amp;#4139;&amp;#4096; &amp;#4122;&amp;#4097;&amp;#4143;&amp;#4117;&amp;#4156;&amp;#4159;&amp;#4116;&amp;#4140;&amp;#4126;&amp;#4106;&amp;#4154; &amp;#4122;&amp;#4140;&amp;#4122;&amp;#4142; &amp;#4118;&amp;#4156;&amp;#4101;&amp;#4154;&amp;#4116;&amp;#4141;&amp;#4143;&amp;#4100;&amp;#4154;&amp;#4126;&amp;#4106;&amp;#4154;&amp;#4170; &amp;#4116;&amp;#4145;&amp;#4140;&amp;#4100;&amp;#4154;&amp;#4112;&amp;#4157;&amp;#4100;&amp;#4154; &amp;#4117;&amp;#4156;&amp;#4116;&amp;#4154;&amp;#4124;&amp;#4106;&amp;#4154;&amp;#4097;&amp;#4155;&amp;#4141;&amp;#4112;&amp;#4154;&amp;#4102;&amp;#4096;&amp;#4154;&amp;#4096;&amp;#4156;&amp;#4106;&amp;#4151;&amp;#4154;&amp;#4117;&amp;#4139;&amp;#4171;&lt;/li>
&lt;/ul>"</string>
    <string name="error_sslhandshake_title">လုံခြုံသော ချိတ်ဆက်မှု မအောင်မြင်ခဲ့ပါ</string>
    <string name="error_timeout_title">ချိတ်ဆက်မှုသည် သတ်မှတ်ချိန် ကျော်လွန်ခဲ့သည်</string>
    <string name="error_unsupportedprotocol_message">"&lt;ul xmlns:xliff=urn:oasis:names:tc:xliff:document:1.2>
  &lt;li>&amp;#4122;&amp;#4097;&amp;#4143;&amp;#4124;&amp;#4141;&amp;#4117;&amp;#4154;&amp;#4101;&amp;#4140;&amp;#4096;&amp;#4141;&amp;#4143; &amp;#4118;&amp;#4157;&amp;#4100;&amp;#4151;&amp;#4154;&amp;#4123;&amp;#4116;&amp;#4154; &amp;#4129;&amp;#4097;&amp;#4156;&amp;#4140;&amp;#4152;&amp;#4102;&amp;#4145;&amp;#4140;&amp;#4151;&amp;#4118;&amp;#4154;&amp;#4125;&amp;#4146;&amp;#4124;&amp;#4154; &amp;#4112;&amp;#4117;&amp;#4154;&amp;#4102;&amp;#4100;&amp;#4154;&amp;#4123;&amp;#4116;&amp;#4154; &amp;#4124;&amp;#4141;&amp;#4143;&amp;#4129;&amp;#4117;&amp;#4154;&amp;#4096;&amp;#4145;&amp;#4140;&amp;#4100;&amp;#4154;&amp;#4152; &amp;#4124;&amp;#4141;&amp;#4143;&amp;#4129;&amp;#4117;&amp;#4154;&amp;#4116;&amp;#4141;&amp;#4143;&amp;#4100;&amp;#4154;&amp;#4126;&amp;#4106;&amp;#4154;&amp;#4171;&lt;/li>
&lt;/ul>"</string>
    <string name="error_unsupportedprotocol_title">လိပ်စာကို နားမလည်ပါ</string>
    <string name="errorpage_refresh">ထပ်မံ ဆောင်ရွက်ကြည့်ပါ</string>
    <string name="errorpage_title">စာမျက်နှာဖွင့်လှစ်မှု အမှား</string>
    <string name="external_app_prompt">%2$s တွင် ယခုလင့်ခ်ကို ဖွင့်ရန် %1$s ထံမှ ထွက်ခွာနိုင်ပါသည်။</string>
    <string name="external_app_prompt_no_app">ယခုလင့်ခ်ကို ကိရိယာရှိ မည်သည့်အက်ပ်မျှ မဖွင့်နိုင်ပါ။ ၎င်းကို ဖွင့်နိုင်သည့်အက်ပ် %2$s တွင် ရှာဖွေရန် %1$s ထံမှ ထွက်ခွာနိုင်ပါသည်။</string>
    <string name="external_app_prompt_no_app_title">လင့်ခ်ကို ဖွင့်နိုင်သော အက်ပ်ကို ရှာပါ</string>
    <string name="external_app_prompt_title">အခြားအက်ပ်တွင် လင့်ခ်ကို ဖွင့်ပါ</string>
    <string name="external_multiple_apps_matched_exit">လုံခြုံစွာ ဝဘ်ဆိုက်ကြည့်ရှုခြင်းမှ ထွက်ပါမည်လား။</string>
    <string name="feedback_erase">သင့် ဘယောက်ဆာသုံး မှတ်တမ်းဖျက်ပြီး</string>
    <string name="firstrun_close_button">ကောင်းပြီ၊ ရပါပြီ။</string>
    <string name="firstrun_defaultbrowser_text2">သီးသန့်ကြည့်ရှုမှုကို ပိုမိုကောင်းမွန်စေပါ။ စာမျက်နှာဖွင့်ချိန်ကို ကြာမြင့်စေနိုင်သော ကြော်ငြာများနှင့် ဆိုက်များကတဆင့် နောက်ယောင်ခံနိုင်သော အကြောင်းအရာတို့ကို ပိတ်ပင်တားဆီးပါ။</string>
    <string name="firstrun_defaultbrowser_title">ကိုယ်ရေးကာကွယ်မှုကို တိုးမြှင့်ပါ</string>
    <string name="firstrun_next_button">ရှေ့သို့</string>
    <string name="firstrun_privacy_text">%1$s ကို မူသေဘရောင်ဇာအဖြစ် သတ်မှတ်ပါ။ ထို့ပြင် အခြားအက်ပ်များကနေ ဝဘ်စာမျက်နှာများ ကြည့်ရှုသည့်အခါ သီးသန့်လည်ပတ်ခြင်း၏ အကျိုးကျေးဇူးများကို ရယူအသုံးပြုပါ။</string>
    <string name="firstrun_privacy_title">ကိုယ်ရေးလုံခြုံမှုကို နေ့စဉ် ဆောင်ရွက်ပါ</string>
    <string name="firstrun_search_text">အခြား မူသေရှာဖွေရေးယန္တရားကို အသုံးပြုလိုပါသလား။ အပြင်အဆင်များတွင် နှစ်သက်ရာကို ရွေးပါ။</string>
    <string name="firstrun_search_title">ကိုယ့်နည်းကိုယ့်ဟန် အသုံးပြုမည်</string>
    <string name="firstrun_shortcut_text">%1$s တွင် သင်နှစ်သက်သော ဆိုက်များသို့ လျင်မြန်စွာ ပြန်လည်သွားရောက်နိုင်ပါသည်။ %1$s မီနူးထဲမှ \"မူလစာမျက်နှာသို့ ထည့်ပါ\" ကို ရွေးရန်သာ ဖြစ်သည်။</string>
    <string name="firstrun_shortcut_title">အမြန်သုံးလင့်ခ်ကို မူလစာမျက်နှာသို့ ထည့်ပါ</string>
    <string name="firstrun_skip_button">ကျော်ရန်</string>
    <string name="menu_about">အကြောင်း</string>
    <string name="menu_add_to_home_screen">ပင်မစာမျက်နှာသို့ ထည့်ပါ</string>
    <string name="menu_custom_tab_branding">%1$s ထောက်ပံ့ပေးထားတယ်</string>
    <string name="menu_help">အကူအညီ</string>
    <string name="menu_open_with_a_browser2">...တွင် ဖွင့်ရန်</string>
    <string name="menu_open_with_default_browser2">%1$s တွင်ဖွင့်ပါ</string>
    <string name="menu_rights">သင်၏ အခွင့်အရေးများ</string>
    <string name="menu_settings">အပြင်အဆင်များ</string>
    <string name="menu_share">မျှဝေပါ…</string>
    <string name="menu_trackers_blocked_title">နောက်ယောင်ခံများကို တားဆီးထား</string>
    <string name="menu_whats_new">ဘာအသစ်တွေ ပါဝင်ပါသလဲ။</string>
    <string name="notification_action_erase_and_open">ဖျက်ပြီး ဖွင့်ပါ</string>
    <string name="notification_action_open">ဖွင့်ပါ</string>
    <string name="notification_browsing_session_channel_description">အသိပေးချက်များသည် သင့် %1$s အသုံးပြုကာလကို တို့ထိရုံဖြင့် ဖယ်ရှားနိုင်စေသည်။ အက်ပ်ကို ဖွင့်ရန် သို့မဟုတ် ဘရောင်ဇာထဲတွင် ဖွင့်ထားသည်များကို ကြည့်ရန် မလိုအပ်ပါ။</string>
    <string name="notification_browsing_session_channel_name">သီးသန့်ကြည့်နေစဉ်ကာလ</string>
    <string name="notification_erase_text">ကြည့်ရှုမှုမှတ်တမ်းကို ရှင်းလင်းရန်</string>
    <string name="preference_about">%1$s အကြောင်း</string>
    <string name="preference_autocomplete_action_add">+ စိတ်ကြိုက် URLs တိုးရန်</string>
    <string name="preference_autocomplete_add_title">တိုးမဲ့ URL</string>
    <string name="preference_autocomplete_learn_more">ပိုမိုလေ့လာရန်</string>
    <string name="preference_autocomplete_subitem_customlist">စိတ်ကြိုက် URLs</string>
    <string name="preference_autocomplete_title_add">စိတ်ကြိုက် URLs တိုးရန်</string>
    <string name="preference_autocomplete_title_remove">စိတ်ကြိုက် URLs ဖယ်ရှားရန်</string>
    <string name="preference_category_autocomplete_custom_urls">စိတ်ကြိုက် URLs</string>
    <string name="preference_category_mozilla">Mozilla</string>
    <string name="preference_category_performance">လုပ်ဆောင်မှု</string>
    <string name="preference_category_privacy">ကိုယ်ပိုင်လွတ်လပ်ခွင့်</string>
    <string name="preference_category_search">ရှာဖွေရန်</string>
    <string name="preference_default_browser2">%1$s ကို ပုံသေအသုံးပြုမည့် ဘရောင်ဇာအဖြစ် သတ်မှတ်ပါ</string>
    <string name="preference_language">ဘာသာစကား</string>
    <string name="preference_language_systemdefault">စနစ် သတ်မှတ်ချက်</string>
    <string name="preference_mozilla_telemetry2">အသုံးပြုမှုဆိုင်ရာ အချက်အလက်များကို ပေးပို့ရန်</string>
    <string name="preference_mozilla_telemetry_summary">ပိုမိုလေ့လာရန်</string>
    <string name="preference_mozilla_telemetry_summary2">Mozilla သည် လူတိုင်းအတွက် %1$s ကို ပေးစွမ်းရန်နှင့် တိုးတက်ကောင်းမွန်စေရန်အတွက်သာ ကောက်ခံမှုပြုခြင်း ဖြစ်ပါသည်။</string>
    <string name="preference_performance_block_javascript">JavaScript ကိုပိတ်ဆို့ရန်</string>
    <string name="preference_performance_block_webfonts">ဝဘ်ဖောင့်များကို ပိတ်ပင်ပါ</string>
    <string name="preference_performance_block_webfonts_summary">အိုင်ကွန်များ သို့မဟုတ် ရုပ်ပုံများမပေါ်ခြင်း ဖြစ်စေနိုင်သည်</string>
    <string name="preference_privacy_block_ads">ကြော်ငြာနောက်ယောက်ခံ ကိရိယာများကို ပိတ်ပင်ပါ</string>
    <string name="preference_privacy_block_ads_summary">အချို့သော ကြော်ငြာများသည် ၎င်းတို့ကို ကလစ်နှိပ်ခြင်း မပြုလုပ်ပါပဲနှင့် ဆိုက်များကြည့်ရှုခြင်းကို မှတ်သားသည်။</string>
    <string name="preference_privacy_block_analytics">သရုပ်ခွဲလေ့လာသည့် နောက်ယောင်ခံကိရိယာများကို ပိတ်ပင်ပါ</string>
    <string name="preference_privacy_block_analytics_summary">တို့ထိခြင်း၊ အထက်/အောက်ရွှေ့ခြင်း စသည့် လှုပ်ရှားမှုများကို စုဆောင်းရန်၊ ပိုင်းခြားစိတ်ဖြာရန်နှင့် တိုင်းတာရန်အတွက် အသုံးပြုသည်။</string>
    <string name="preference_privacy_block_content">အခြားသော အကြောင်းအရာနောက်ယောက်ခံကိရိယာများကို ပိတ်ပင်ပါ</string>
    <string name="preference_privacy_block_content_summary2">လုပ်ဆောင်ချက်ကို ဖွင့်လိုက်ခြင်းသည် အချို့သော ဝဘ်စာမျက်နှာများ၏ လုပ်ဆောင်ချက်များကို ထိခိုက်စေနိုင်သည်။</string>
    <string name="preference_privacy_block_social">လူမှုမီဒီယာ နောက်ယောင်ခံကိရိယာများကို ပိတ်ပင်ပါ</string>
    <string name="preference_privacy_block_social_summary">ဝဘ်ဆိုက်များတွင် မြှုပ်ထည့်ထားခြင်းသည် လည်ပတ်ခြင်းကို မှတ်သားရန်နှင့် မျှဝေခလုတ်များကဲသို့ လုပ်ဆောင်မှုများကို ပြသရန်အတွက် ဖြစ်သည်။</string>
    <string name="preference_privacy_notice">ကိုယ်ရေးကာကွယ်မှု သတိပေးချက်</string>
    <string name="preference_privacy_secure_mode">တိတ်တဆိတ်အသုံးပြုမှု</string>
    <string name="preference_privacy_should_block_cookies_no_option">မဟုတ်ပါ</string>
    <string name="preference_privacy_should_block_cookies_yes_option">ဟုတ်ပါသည်</string>
    <string name="preference_privacy_stealth_summary">အက်ပ်များကို ခုန်ကူးနေစဉ် ဝဘ်စာမျက်နှာများကို မပြပါနှင့်</string>
    <string name="preference_search_engine_default">မူလသတ်မှတ်ချက်</string>
    <string name="preference_state_off">ပိတ်ပါ</string>
    <string name="preference_state_on">ဖွင့်ပါ</string>
    <string name="search_hint">%1$s ကိုရှာမယ်</string>
    <string name="search_menu_title">ရှာဖွေပါ</string>
    <string name="share_dialog_title">မျှဝေရန်</string>
    <string name="shortcut_erase_long_label">ကြည့်ရှုမှုမှတ်တမ်းကို ရှင်းလင်းရန်</string>
    <string name="shortcut_erase_short_label">ရှင်းလင်းရန်</string>
    <string name="status_bar_notification_info_overflow">၉၉၉+</string>
    <string name="tabs_tray_action_erase">လည်ပတ်မှတ်တမ်းကို ရှင်းလင်းရန်</string>
    <string name="teaser">"အလိုအလျောက် တစ်ကိုယ်ရေသုံး၊ 
သုံးပြီးဖျက်"</string>
    <string name="text_selection_search_action">သီးသန့်လုံခြုံစွာ ရှာဖွေပါ</string>
    <string name="urlbar_hint">ရှာဖွေပါ သို့မဟုတ် လိပ်စာရိုက်ပါ</string>
    <string name="your_rights">သင်၏ အခွင့်အရေးများ</string>
    <string name="your_rights_content1">%1$s သည် Mozilla နှင့် အခြားကူညီပံ့ပိုးသူများက ပြုလုပ်ထားသော အခမဲ့နှင့် ပွင့်လင်းရင်းမြစ်ဆော့ဖ်ဝဲလ် ဖြစ်ပါသည်။</string>
    <string name="your_rights_content2">&lt;a xmlns:xliff=urn:oasis:names:tc:xliff:document:1.2 href=%2$s>Mozilla Public License&lt;/a> နှင့် အခြားပွင့်လင်းရင်းမြစ်လိုင်စင်များရှိ စကားရပ်များအတိုင်း %1$s ကို အသုံးပြုနိုင်ပါသည်။</string>
    <string name="your_rights_content3">You are not granted any rights or licenses to the trademarks of the Mozilla Foundation or any party, including the Mozilla, Firefox or %1$s names or logos. အခြား သိရှိလိုသော အချက်အလက်များကို &lt;a xmlns:xliff=urn:oasis:names:tc:xliff:document:1.2 href=%2$s>&amp;#4114;&amp;#4142;&amp;#4116;&amp;#4145;&amp;#4123;&amp;#4140;&amp;#4112;&amp;#4157;&amp;#4100;&amp;#4154;&lt;/a> ကြည့်ရှုနိုင်ပါသည်။</string>
    <string name="your_rights_content4">%1$s အတွက် တွဲဖက်ရင်းမြစ်ကုဒ်များကို အခြားသော လွတ်လပ်နှင့် ပွင့်လင်းရင်းမြစ် &lt;a xmlns:xliff=urn:oasis:names:tc:xliff:document:1.2 href=%2$s>&amp;#4124;&amp;#4141;&amp;#4143;&amp;#4100;&amp;#4154;&amp;#4101;&amp;#4100;&amp;#4154;&amp;#4121;&amp;#4155;&amp;#4140;&amp;#4152;&lt;/a>ရှိ စကားရပ်များအတိုင်း ရနိုင်ပါသည်။</string>
    <string name="your_rights_content5">%1$s သည် Disconnect, Inc က ပေးထားသော တားမြစ်စာရင်းကို သီးခြားလွတ်လပ် လုပ်ဆောင်မှုအနေဖြင့် &lt;a xmlns:xliff=urn:oasis:names:tc:xliff:document:1.2 href=%2$s>GNU General Public License v3&lt;/a> ရှိ စကားရပ်များအတိုင်း အသုံးပြုထားသည်။ ထို့ပြင် ၎င်းကို &lt;a xmlns:xliff=urn:oasis:names:tc:xliff:document:1.2 href=%3$s>&amp;#4122;&amp;#4097;&amp;#4143;&amp;#4116;&amp;#4145;&amp;#4123;&amp;#4140;&amp;#4112;&amp;#4157;&amp;#4100;&amp;#4154;&lt;/a> ရယူနိုင်ပါသည်။</string>
</resources>
