<?xml version="1.0" encoding="utf-8"?>
<resources>
    <string name="about_content">"&lt;p xmlns:xliff=urn:oasis:names:tc:xliff:document:1.2>%1$s &amp;#2310;&amp;#2346;&amp;#2325;&amp;#2379; &amp;#2344;&amp;#2367;&amp;#2351;&amp;#2306;&amp;#2340;&amp;#2381;&amp;#2352;&amp;#2339; &amp;#2350;&amp;#2375;&amp;#2306; &amp;#2352;&amp;#2326;&amp;#2340;&amp;#2366; &amp;#2361;&amp;#2376;.&lt;/p>
&lt;p xmlns:xliff=urn:oasis:names:tc:xliff:document:1.2>&amp;#2311;&amp;#2360;&amp;#2375; &amp;#2319;&amp;#2325; &amp;#2344;&amp;#2367;&amp;#2332;&amp;#2368; &amp;#2348;&amp;#2381;&amp;#2352;&amp;#2366;&amp;#2313;&amp;#2332;&amp;#2364;&amp;#2352; &amp;#2325;&amp;#2375; &amp;#2352;&amp;#2370;&amp;#2346; &amp;#2350;&amp;#2375;&amp;#2306; &amp;#2346;&amp;#2381;&amp;#2352;&amp;#2351;&amp;#2379;&amp;#2327; &amp;#2325;&amp;#2352;&amp;#2375;&amp;#2306;:
  &lt;ul>
    &lt;li>&amp;#2320;&amp;#2346; &amp;#2350;&amp;#2375;&amp;#2306; &amp;#2342;&amp;#2366;&amp;#2361;&amp;#2367;&amp;#2344;&amp;#2368; &amp;#2323;&amp;#2352; &amp;#2326;&amp;#2379;&amp;#2332;&amp;#2375;&amp;#2306; &amp;#2324;&amp;#2352; &amp;#2348;&amp;#2381;&amp;#2352;&amp;#2366;&amp;#2313;&amp;#2332; &amp;#2325;&amp;#2352;&amp;#2375;&amp;#2306;&lt;/li>
    &lt;li>&amp;#2335;&amp;#2381;&amp;#2352;&amp;#2376;&amp;#2325;&amp;#2352;&amp;#2381;&amp;#2360; &amp;#2309;&amp;#2357;&amp;#2352;&amp;#2369;&amp;#2342;&amp;#2381;&amp;#2343; &amp;#2325;&amp;#2352;&amp;#2375;&amp;#2306; (&amp;#2351;&amp;#2366; &amp;#2335;&amp;#2381;&amp;#2352;&amp;#2376;&amp;#2325;&amp;#2352;&amp;#2381;&amp;#2360; &amp;#2325;&amp;#2379; &amp;#2309;&amp;#2344;&amp;#2369;&amp;#2350;&amp;#2340;&amp;#2367; &amp;#2342;&amp;#2375;&amp;#2344;&amp;#2375; &amp;#2325;&amp;#2375; &amp;#2354;&amp;#2367;&amp;#2319; &amp;#2360;&amp;#2375;&amp;#2335;&amp;#2367;&amp;#2306;&amp;#2327;&amp;#2381;&amp;#2360; &amp;#2309;&amp;#2346;&amp;#2337;&amp;#2375;&amp;#2335; &amp;#2325;&amp;#2352;&amp;#2375;&amp;#2306;)&lt;/li>
    &lt;li>&amp;#2325;&amp;#2369;&amp;#2325;&amp;#2368;&amp;#2332;&amp;#2364; &amp;#2325;&amp;#2375; &amp;#2360;&amp;#2366;&amp;#2341; &amp;#2326;&amp;#2379;&amp;#2332; &amp;#2324;&amp;#2352; &amp;#2348;&amp;#2381;&amp;#2352;&amp;#2366;&amp;#2313;&amp;#2332;&amp;#2364;&amp;#2367;&amp;#2306;&amp;#2327; &amp;#2311;&amp;#2340;&amp;#2367;&amp;#2361;&amp;#2366;&amp;#2360; &amp;#2361;&amp;#2335;&amp;#2366;&amp;#2344;&amp;#2375; &amp;#2325;&amp;#2375; &amp;#2354;&amp;#2367;&amp;#2319; &amp;#2350;&amp;#2367;&amp;#2335;&amp;#2366;&amp;#2319;&amp;#2305;&lt;/li>
  &lt;/ul>
&lt;/p>
&lt;p xmlns:xliff=urn:oasis:names:tc:xliff:document:1.2>%1$s &amp;#2350;&amp;#2379;&amp;#2332;&amp;#2364;&amp;#2367;&amp;#2354;&amp;#2366; &amp;#2342;&amp;#2381;&amp;#2357;&amp;#2366;&amp;#2352;&amp;#2366; &amp;#2344;&amp;#2367;&amp;#2352;&amp;#2381;&amp;#2350;&amp;#2367;&amp;#2340; &amp;#2361;&amp;#2376;. &amp;#2361;&amp;#2350;&amp;#2366;&amp;#2352;&amp;#2366; &amp;#2350;&amp;#2367;&amp;#2358;&amp;#2344; &amp;#2319;&amp;#2325; &amp;#2360;&amp;#2381;&amp;#2357;&amp;#2360;&amp;#2381;&amp;#2341;, &amp;#2313;&amp;#2344;&amp;#2381;&amp;#2350;&amp;#2369;&amp;#2325;&amp;#2381;&amp;#2340; &amp;#2311;&amp;#2306;&amp;#2335;&amp;#2352;&amp;#2344;&amp;#2375;&amp;#2335; &amp;#2325;&amp;#2379; &amp;#2348;&amp;#2338;&amp;#2364;&amp;#2366;&amp;#2357;&amp;#2366; &amp;#2342;&amp;#2375;&amp;#2344;&amp;#2366; &amp;#2361;&amp;#2376;.&lt;br/>
&lt;a href=%2$s>&amp;#2324;&amp;#2352; &amp;#2332;&amp;#2366;&amp;#2344;&amp;#2375;&amp;#2306;&lt;/a>&lt;/p>"</string>
    <string name="accessibility_announcement_loading">लोड हो रहा है</string>
    <string name="accessibility_announcement_loading_finished">वेबसाइट लोड हो गया</string>
    <string name="action_cancel">रद्द करें</string>
    <string name="action_ok">ठीक है</string>
    <string name="action_option_add_search_engine">खोज इंजन जोड़ें</string>
    <string name="action_save">सहेजें</string>
    <string name="content_blocking_disabled">-</string>
    <string name="content_description_back">पीछे मार्गनिर्देशित करें</string>
    <string name="content_description_blocking_switch">ट्रैकर्स को अवरुद्ध करें</string>
    <string name="content_description_clear_input">इनपुट मिटाएँ</string>
    <string name="content_description_customtab_exit">पिछले ऐप पर वापस जाएँ</string>
    <string name="content_description_dismiss_input">निरस्त करें</string>
    <string name="content_description_erase">ब्राउज़िंग इतिहास मिटाएँ</string>
    <string name="content_description_forward">आगे मार्गनिर्देशित करें</string>
    <string name="content_description_lock">सुरक्षित संपर्क</string>
    <string name="content_description_menu">अधिक विकल्प</string>
    <string name="content_description_reload">वेबसाइट फिर से लोड करें</string>
    <string name="content_description_stop">वेबसाइट लोड करना रोकें</string>
    <string name="content_description_tab_counter">खुले टैब: %1$s</string>
    <string name="contextmenu_image_copy">चित्र के पते की प्रतिलिपि लें</string>
    <string name="contextmenu_image_save">छवि सहेजें</string>
    <string name="contextmenu_image_share">चित्र साझा करें</string>
    <string name="contextmenu_image_warning">सहेजे गए और साझा की गई छवियाँ &lt;b xmlns:xliff=urn:oasis:names:tc:xliff:document:1.2>&amp;#2361;&amp;#2335;&amp;#2366;&amp;#2312; &amp;#2344;&amp;#2361;&amp;#2368;&amp;#2306; &amp;#2332;&amp;#2366;&amp;#2319;&amp;#2305;&amp;#2327;&amp;#2368;&lt;/b> जब आप %1$s इतिहास को मिटाएँगे.</string>
    <string name="contextmenu_link_copy">लिंक के पते की प्रतिलिपि लें</string>
    <string name="contextmenu_link_share">लिंक साझा करें</string>
    <string name="contextmenu_open_in_new_tab">नए टैब में कड़ी खोलें</string>
    <string name="dialog_addtohomescreen_action_add">जोड़ें</string>
    <string name="dialog_addtohomescreen_action_cancel">रद्द करें</string>
    <string name="dialog_addtohomescreen_tracking_protection">शॉर्टकट अक्षम ट्रैकिंग सुरक्षा के साथ खुलेगा</string>
    <string name="download_dialog_action_cancel">रद्द</string>
    <string name="download_dialog_action_download">डाउनलोड</string>
    <string name="download_dialog_title">फाइल डाउनलोड करे</string>
    <string name="download_dialog_warning">%1$s इतिहास मिटाने के बाद भी डाउनलोड किया हुआ फाइल &lt;b xmlns:xliff=urn:oasis:names:tc:xliff:document:1.2>&amp;#2344;&amp;#2361;&amp;#2368; &amp;#2350;&amp;#2367;&amp;#2335;&amp;#2375;&amp;#2327;&amp;#2366;&lt;/b>.</string>
    <string name="download_firefox">फ़ायरफ़ॉक्स डाउनलोड करें</string>
    <string name="download_snackbar_finished">%1$s खत्म हुआ</string>
    <string name="download_snackbar_open">खोले</string>
    <string name="error_connectionfailure_message">"&lt;ul xmlns:xliff=urn:oasis:names:tc:xliff:document:1.2>
        &lt;li>&amp;#2351;&amp;#2361; &amp;#2360;&amp;#2366;&amp;#2311;&amp;#2335; &amp;#2309;&amp;#2360;&amp;#2381;&amp;#2341;&amp;#2366;&amp;#2312; &amp;#2352;&amp;#2370;&amp;#2346; &amp;#2360;&amp;#2375; &amp;#2309;&amp;#2344;&amp;#2369;&amp;#2346;&amp;#2354;&amp;#2348;&amp;#2381;&amp;#2343; &amp;#2351;&amp;#2366; &amp;#2348;&amp;#2361;&amp;#2369;&amp;#2340; &amp;#2357;&amp;#2381;&amp;#2351;&amp;#2360;&amp;#2381;&amp;#2340; &amp;#2361;&amp;#2379; &amp;#2360;&amp;#2325;&amp;#2340;&amp;#2366; &amp;#2361;&amp;#2376;. &amp;#2325;&amp;#2369;&amp;#2331; &amp;#2361;&amp;#2368; &amp;#2325;&amp;#2381;&amp;#2359;&amp;#2339;&amp;#2379;&amp;#2306; &amp;#2350;&amp;#2375;&amp;#2306; &amp;#2347;&amp;#2367;&amp;#2352; &amp;#2360;&amp;#2375; &amp;#2346;&amp;#2381;&amp;#2352;&amp;#2351;&amp;#2366;&amp;#2360; &amp;#2325;&amp;#2352;&amp;#2375;&amp;#2306;.&lt;/li>
        &lt;li>&amp;#2351;&amp;#2342;&amp;#2367; &amp;#2310;&amp;#2346; &amp;#2325;&amp;#2379;&amp;#2312; &amp;#2346;&amp;#2371;&amp;#2359;&amp;#2381;&amp;#2336; &amp;#2354;&amp;#2379;&amp;#2337; &amp;#2325;&amp;#2352;&amp;#2344;&amp;#2375; &amp;#2350;&amp;#2375;&amp;#2306; &amp;#2309;&amp;#2360;&amp;#2350;&amp;#2352;&amp;#2381;&amp;#2341; &amp;#2361;&amp;#2376;&amp;#2306;, &amp;#2340;&amp;#2379; &amp;#2309;&amp;#2346;&amp;#2344;&amp;#2375; &amp;#2350;&amp;#2379;&amp;#2348;&amp;#2366;&amp;#2311;&amp;#2354; &amp;#2313;&amp;#2346;&amp;#2325;&amp;#2352;&amp;#2339; &amp;#2325;&amp;#2375; &amp;#2337;&amp;#2375;&amp;#2335;&amp;#2366; &amp;#2351;&amp;#2366; &amp;#2357;&amp;#2366;&amp;#2312;-&amp;#2347;&amp;#2366;&amp;#2312; &amp;#2325;&amp;#2344;&amp;#2375;&amp;#2325;&amp;#2381;&amp;#2358;&amp;#2344; &amp;#2325;&amp;#2368; &amp;#2332;&amp;#2366;&amp;#2305;&amp;#2330; &amp;#2325;&amp;#2352;&amp;#2375;&amp;#2306;.&lt;/li>
      &lt;/ul>"</string>
    <string name="error_connectionfailure_title">संपर्क करने में असमर्थ</string>
    <string name="error_generic_message">हम किसी कारण से इस पृष्ठ लोड को नहीं कर सकते.</string>
    <string name="error_generic_title">ओह</string>
    <string name="error_hostLookup_message">"&lt;ul xmlns:xliff=urn:oasis:names:tc:xliff:document:1.2>
        &lt;li>&lt;strong>ww&lt;/strong>&amp;#2332;&amp;#2376;&amp;#2360;&amp;#2368; &amp;#2354;&amp;#2367;&amp;#2326;&amp;#2367;&amp;#2340; &amp;#2340;&amp;#2381;&amp;#2352;&amp;#2369;&amp;#2335;&amp;#2367;&amp;#2351;&amp;#2379;&amp;#2306; &amp;#2325;&amp;#2375; &amp;#2354;&amp;#2367;&amp;#2319; &amp;#2346;&amp;#2340;&amp;#2375; &amp;#2325;&amp;#2368; &amp;#2332;&amp;#2366;&amp;#2305;&amp;#2330; &amp;#2325;&amp;#2352;&amp;#2375;&amp;#2306;. &lt;strong>www&lt;/strong>&amp;#2325;&amp;#2375; &amp;#2348;&amp;#2332;&amp;#2366;&amp;#2351; example.com. example.com&lt;/li>
        &lt;li>&amp;#2351;&amp;#2342;&amp;#2367; &amp;#2310;&amp;#2346; &amp;#2325;&amp;#2367;&amp;#2360;&amp;#2368; &amp;#2349;&amp;#2368; &amp;#2346;&amp;#2371;&amp;#2359;&amp;#2381;&amp;#2336; &amp;#2354;&amp;#2379;&amp;#2337; &amp;#2325;&amp;#2352;&amp;#2344;&amp;#2375; &amp;#2350;&amp;#2375;&amp;#2306; &amp;#2309;&amp;#2360;&amp;#2350;&amp;#2352;&amp;#2381;&amp;#2341; &amp;#2361;&amp;#2376;&amp;#2306;, &amp;#2340;&amp;#2379; &amp;#2309;&amp;#2346;&amp;#2344;&amp;#2375; &amp;#2313;&amp;#2346;&amp;#2325;&amp;#2352;&amp;#2339; &amp;#2325;&amp;#2375; &amp;#2337;&amp;#2375;&amp;#2335;&amp;#2366; &amp;#2351;&amp;#2366; &amp;#2357;&amp;#2366;&amp;#2312;-&amp;#2347;&amp;#2366;&amp;#2312; &amp;#2325;&amp;#2344;&amp;#2375;&amp;#2325;&amp;#2381;&amp;#2358;&amp;#2344; &amp;#2325;&amp;#2368; &amp;#2332;&amp;#2366;&amp;#2305;&amp;#2330; &amp;#2325;&amp;#2352;&amp;#2375;&amp;#2306;&amp;#2404;&lt;/li>
      &lt;/ul>"</string>
    <string name="error_hostLookup_title">सर्वर नहीं मिला</string>
    <string name="error_malformedURI_message">"&lt;ul xmlns:xliff=urn:oasis:names:tc:xliff:document:1.2>
  &lt;li>&amp;#2357;&amp;#2375;&amp;#2348; &amp;#2346;&amp;#2340;&amp;#2375; &amp;#2310;&amp;#2350;&amp;#2340;&amp;#2380;&amp;#2352; &amp;#2346;&amp;#2352; &lt;strong>http://www.example.com/&lt;/strong> &amp;#2325;&amp;#2368; &amp;#2340;&amp;#2352;&amp;#2361; &amp;#2354;&amp;#2367;&amp;#2326;&amp;#2375; &amp;#2361;&amp;#2379;&amp;#2340;&amp;#2375; &amp;#2361;&amp;#2376;&amp;#2306;&lt;/li>
  &lt;li>&amp;#2360;&amp;#2369;&amp;#2344;&amp;#2367;&amp;#2358;&amp;#2381;&amp;#2330;&amp;#2367;&amp;#2340; &amp;#2325;&amp;#2352;&amp;#2375;&amp;#2306; &amp;#2325;&amp;#2367; &amp;#2310;&amp;#2346; &amp;#2309;&amp;#2327;&amp;#2381;&amp;#2352;&amp;#2340;&amp;#2367;&amp;#2351;&amp;#2325; &amp;#2360;&amp;#2381;&amp;#2354;&amp;#2376;&amp;#2358; &amp;#2325;&amp;#2366; &amp;#2313;&amp;#2346;&amp;#2351;&amp;#2379;&amp;#2327; &amp;#2325;&amp;#2352; &amp;#2352;&amp;#2361;&amp;#2375; &amp;#2361;&amp;#2376;&amp;#2306; (&amp;#2351;&amp;#2366;&amp;#2344;&amp;#2368; &lt;strong>/&lt;/strong>).&lt;/li>
&lt;/ul>"</string>
    <string name="error_malformedURI_title">पता वैध नहीं है</string>
    <string name="error_redirectLoop_message">"&lt;ul xmlns:xliff=urn:oasis:names:tc:xliff:document:1.2>
  &lt;li>&amp;#2325;&amp;#2349;&amp;#2368;-&amp;#2325;&amp;#2349;&amp;#2368; &amp;#2311;&amp;#2360; &amp;#2360;&amp;#2350;&amp;#2360;&amp;#2381;&amp;#2351;&amp;#2366; &amp;#2325;&amp;#2366; &amp;#2325;&amp;#2366;&amp;#2352;&amp;#2339; &amp;#2325;&amp;#2369;&amp;#2325;&amp;#2368;&amp;#2332;&amp;#2364; &amp;#2325;&amp;#2379; &amp;#2360;&amp;#2381;&amp;#2357;&amp;#2368;&amp;#2325;&amp;#2366;&amp;#2352; &amp;#2325;&amp;#2352;&amp;#2344;&amp;#2375; &amp;#2360;&amp;#2375; &amp;#2350;&amp;#2344;&amp;#2366; &amp;#2325;&amp;#2352;&amp;#2344;&amp;#2366; &amp;#2351;&amp;#2366; &amp;#2309;&amp;#2325;&amp;#2381;&amp;#2359;&amp;#2350; &amp;#2325;&amp;#2352;&amp;#2344;&amp;#2366; &amp;#2361;&amp;#2379; &amp;#2360;&amp;#2325;&amp;#2340;&amp;#2366; &amp;#2361;&amp;#2376;.&lt;/li>
&lt;/ul>"</string>
    <string name="error_redirectLoop_title">पृष्ठ ठीक से पुनर्निर्देशित नहीं हो रहा है</string>
    <string name="error_sslhandshake_message">"&lt;ul xmlns:xliff=urn:oasis:names:tc:xliff:document:1.2>
  &lt;li>&amp;#2351;&amp;#2361; &amp;#2360;&amp;#2352;&amp;#2381;&amp;#2357;&amp;#2352; &amp;#2325;&amp;#2375; &amp;#2325;&amp;#2377;&amp;#2344;&amp;#2381;&amp;#2347;&amp;#2364;&amp;#2367;&amp;#2327;&amp;#2352;&amp;#2375;&amp;#2358;&amp;#2344; &amp;#2350;&amp;#2375;&amp;#2306; &amp;#2319;&amp;#2325; &amp;#2360;&amp;#2350;&amp;#2360;&amp;#2381;&amp;#2351;&amp;#2366; &amp;#2361;&amp;#2379; &amp;#2360;&amp;#2325;&amp;#2340;&amp;#2368; &amp;#2361;&amp;#2376;, &amp;#2351;&amp;#2366; &amp;#2351;&amp;#2361; &amp;#2361;&amp;#2379; &amp;#2360;&amp;#2325;&amp;#2340;&amp;#2366; &amp;#2361;&amp;#2376;
&amp;#2325;&amp;#2379;&amp;#2312; &amp;#2360;&amp;#2352;&amp;#2381;&amp;#2357;&amp;#2352; &amp;#2325;&amp;#2366; &amp;#2346;&amp;#2381;&amp;#2352;&amp;#2340;&amp;#2367;&amp;#2352;&amp;#2370;&amp;#2346;&amp;#2339; &amp;#2325;&amp;#2352;&amp;#2344;&amp;#2375; &amp;#2325;&amp;#2366; &amp;#2346;&amp;#2381;&amp;#2352;&amp;#2351;&amp;#2366;&amp;#2360; &amp;#2325;&amp;#2352; &amp;#2352;&amp;#2361;&amp;#2366; &amp;#2361;&amp;#2376;.&lt;/li>
  &lt;li>&amp;#2309;&amp;#2327;&amp;#2352; &amp;#2310;&amp;#2346; &amp;#2346;&amp;#2370;&amp;#2352;&amp;#2381;&amp;#2357; &amp;#2350;&amp;#2375;&amp;#2306; &amp;#2311;&amp;#2360; &amp;#2360;&amp;#2352;&amp;#2381;&amp;#2357;&amp;#2352; &amp;#2360;&amp;#2375; &amp;#2360;&amp;#2347;&amp;#2354;&amp;#2340;&amp;#2366;&amp;#2346;&amp;#2370;&amp;#2352;&amp;#2381;&amp;#2357;&amp;#2325; &amp;#2332;&amp;#2369;&amp;#2396; &amp;#2330;&amp;#2369;&amp;#2325;&amp;#2375; &amp;#2361;&amp;#2376;, &amp;#2340;&amp;#2379; &amp;#2340;&amp;#2381;&amp;#2352;&amp;#2369;&amp;#2335;&amp;#2367; &amp;#2309;&amp;#2360;&amp;#2381;&amp;#2341;&amp;#2366;&amp;#2351;&amp;#2368; &amp;#2361;&amp;#2379; &amp;#2360;&amp;#2325;&amp;#2340;&amp;#2368; &amp;#2361;&amp;#2376;, &amp;#2324;&amp;#2352; &amp;#2310;&amp;#2346; &amp;#2348;&amp;#2366;&amp;#2342; &amp;#2350;&amp;#2375;&amp;#2306; &amp;#2346;&amp;#2369;&amp;#2344;&amp;#2307; &amp;#2346;&amp;#2381;&amp;#2352;&amp;#2351;&amp;#2366;&amp;#2360; &amp;#2325;&amp;#2352; &amp;#2360;&amp;#2325;&amp;#2340;&amp;#2375; &amp;#2361;&amp;#2376;&amp;#2306;.&lt;/li>
&lt;/ul>"</string>
    <string name="error_sslhandshake_title">सुरक्षित संपर्क विफ़ल</string>
    <string name="error_timeout_title">संपर्क समयबाह्य हो गया</string>
    <string name="error_unsupportedprotocol_message">"&lt;ul xmlns:xliff=urn:oasis:names:tc:xliff:document:1.2>
  &lt;li>&amp;#2310;&amp;#2346;&amp;#2325;&amp;#2379; &amp;#2311;&amp;#2360; &amp;#2346;&amp;#2340;&amp;#2375; &amp;#2325;&amp;#2379; &amp;#2326;&amp;#2379;&amp;#2354;&amp;#2344;&amp;#2375; &amp;#2325;&amp;#2375; &amp;#2354;&amp;#2367;&amp;#2319; &amp;#2309;&amp;#2344;&amp;#2381;&amp;#2351; &amp;#2360;&amp;#2377;&amp;#2347;&amp;#2364;&amp;#2381;&amp;#2335;&amp;#2357;&amp;#2375;&amp;#2351;&amp;#2352; &amp;#2360;&amp;#2306;&amp;#2360;&amp;#2381;&amp;#2341;&amp;#2366;&amp;#2346;&amp;#2367;&amp;#2340; &amp;#2325;&amp;#2352;&amp;#2344;&amp;#2375; &amp;#2325;&amp;#2368; &amp;#2310;&amp;#2357;&amp;#2358;&amp;#2381;&amp;#2351;&amp;#2325;&amp;#2340;&amp;#2366; &amp;#2361;&amp;#2379; &amp;#2360;&amp;#2325;&amp;#2340;&amp;#2368; &amp;#2361;&amp;#2376;.&lt;/li>
&lt;/ul>"</string>
    <string name="error_unsupportedprotocol_title">पता समझा नहीं गया था</string>
    <string name="errorpage_refresh">पुन: प्रयास करें</string>
    <string name="errorpage_title">पृष्ठ की लोडिंग में समस्या</string>
    <string name="external_app_prompt">आप इस लिंक को %2$s में खोलने के लिए %1$s को छोड़ सकते हैं.</string>
    <string name="external_app_prompt_no_app">आपके डिवाइस पर मौजूद कोई ऐप इस लिंक को खोलने में सक्षम नहीं है. आप एक एप के लिए %2$s की खोज हेतु %1$s को छोड़ सकते हैं जो कर सकता है.</string>
    <string name="external_app_prompt_no_app_title">एक ऐप ढूंढें जो लिंक खोल सकता है</string>
    <string name="external_app_prompt_title">किसी अन्य अनुप्रयोग में लिंक खोलें</string>
    <string name="external_multiple_apps_matched_exit">निजी ब्राउज़िंग से बाहर निकलें?</string>
    <string name="feedback_erase">आपका ब्राउज़िंग इतिहास मिटा दिया गया है.</string>
    <string name="firstrun_close_button">ठीक है, समझ गया!</string>
    <string name="firstrun_defaultbrowser_text2">निजी ब्राउज़िंग को अगले स्तर तक ले. विज्ञापन और अन्य सामग्री को ब्लॉक करे जो आपको सभी साइट को ट्रैक कर सकता हैं और पृष्ट लोड समय को बढ़ा देता हैं.</string>
    <string name="firstrun_defaultbrowser_title">अपनी गोपनीयता को बढ़ाएँ</string>
    <string name="firstrun_next_button">अगला</string>
    <string name="firstrun_privacy_text">%1$s को अपने तयशुदा ब्राउज़र के रूप में सेट करें और जब आप अन्य ऐप्स से वेबपृष्ठ खोलते हैं तब निजी ब्राउज़िंग के फायदे प्राप्त करें.</string>
    <string name="firstrun_privacy_title">गोपनीयता एक आदत बनाये</string>
    <string name="firstrun_search_text">कुछ अलग खोंज रहे हैं? सेटिंग्स में दूसरा डिफ़ॉल्ट खोज इंजन चुने.</string>
    <string name="firstrun_search_title">आपका खोज, आपका रास्ता</string>
    <string name="firstrun_shortcut_text">%1$s में अपनी पसंदीदा साइटों को तेज़ी से वापस जाएँ. बस %1$s मेनू से \"मुख्य स्क्रीन पर जोड़ें\" का चयन करें।</string>
    <string name="firstrun_shortcut_title">अपने मुख्य स्क्रीन पर शॉर्टकट जोड़ें</string>
    <string name="firstrun_skip_button">छोड़ें</string>
    <string name="menu_about">के बारे में</string>
    <string name="menu_add_to_home_screen">मुख्य स्क्रीन में जोड़ें</string>
    <string name="menu_help">सहायता</string>
    <string name="menu_rights">आपके अधिकार</string>
    <string name="menu_settings">सेटिंग्स</string>
    <string name="menu_share">साझा करें…</string>
    <string name="menu_trackers_blocked_title">ट्रैकर्स अवरुद्ध</string>
    <string name="menu_whats_new">क्या नया है</string>
    <string name="notification_action_erase_and_open">मिटा दें और खोलें</string>
    <string name="notification_action_open">खोलें</string>
    <string name="notification_browsing_session_channel_description">अधिसूचनाएँ आपको आपका %1$s सत्र एक टैप के साथ मिटाने देती हैं. आपको ऐप खोलने या ब्राउज़र में क्या चल रहा है, देखने की ज़रूरत नहीं है.</string>
    <string name="notification_browsing_session_channel_name">निजी ब्राउज़िंग सत्र</string>
    <string name="notification_erase_text">ब्राउज़िंग इतिहास मिटाएँ</string>
    <string name="preference_about">%1$s के बारे में</string>
    <string name="preference_autocomplete_action_add">+ अपनी संशोधित URL जोड़ें</string>
    <string name="preference_autocomplete_action_remove_content_description">हटाएँ</string>
    <string name="preference_autocomplete_add_confirmation">नया उपभोक्ता संशोधित URL जोड़ा गया.</string>
    <string name="preference_autocomplete_add_error">आपके द्वारा दर्ज URL की दोहरी जाँच करें.</string>
    <string name="preference_autocomplete_add_example">उदाहरण: example.com</string>
    <string name="preference_autocomplete_add_hint">URL पेस्ट करें या दर्ज करें</string>
    <string name="preference_autocomplete_add_title">जोड़ने के लिए URL</string>
    <string name="preference_autocomplete_custom_summary">उपभोक्ता संशोधित स्वत: पूर्ण URLs जोड़ें और प्रबंधित करें.</string>
    <string name="preference_autocomplete_learn_more">और जानें</string>
    <string name="preference_autocomplete_menu_remove">हटाएँ</string>
    <string name="preference_autocomplete_preinstalled_summary">पता पट्ट में 450 लोकप्रिय URLs पर %1$s स्वत: पूर्णता के लिए सक्षम करें.</string>
    <string name="preference_autocomplete_subitem_customlist">उपभोक्ता संशोधित URLs</string>
    <string name="preference_autocomplete_title_add">अपनी संशोधित URL जोड़ें</string>
    <string name="preference_autocomplete_title_remove">उपभोक्ता संशोधित URL हटाएँ</string>
    <string name="preference_category_autocomplete_preinstalled">मूलभूत URL सूची</string>
    <string name="preference_category_mozilla">Mozilla</string>
    <string name="preference_category_performance">प्रदर्शन</string>
    <string name="preference_category_privacy">गोपनीयता</string>
    <string name="preference_category_search">खोजें</string>
    <string name="preference_default_browser2">%1$s को डिफ़ॉल्ट ब्राउज़र बनाएँ</string>
    <string name="preference_language">भाषा</string>
    <string name="preference_language_systemdefault">प्रणाली तयशुदा</string>
    <string name="preference_mozilla_telemetry2">उपयोग डेटा भेजें</string>
    <string name="preference_mozilla_telemetry_summary">और अधिक जानें</string>
    <string name="preference_mozilla_telemetry_summary2">Mozilla मात्र वही एकत्रित करने का प्रयास करता है जिसकी हमें %1$s को बेहतर बनाने और सबको उपलब्ध कराने के लिए आवश्यकता है.</string>
    <string name="preference_performance_block_webfonts">वेब लिपियों को अवरुद्ध करें</string>
    <string name="preference_performance_block_webfonts_summary">अनुपस्थित प्रतीकों या छवियों के रूप में परिणाम हो सकता है</string>
    <string name="preference_privacy_block_ads">विज्ञापन ट्रैकर्स को अवरुद्ध करें</string>
    <string name="preference_privacy_block_ads_summary">कुछ विज्ञापन साइट पर जाने को ट्रैक करते हैं, भले ही आप उन्हें क्लिक न करें</string>
    <string name="preference_privacy_block_analytics">विश्लेषणात्मक ट्रैकर्स को अवरुद्ध करें</string>
    <string name="preference_privacy_block_analytics_summary">टैपिंग और स्क्रॉलिंग जैसी गतिविधियाँ एकत्र, विश्लेषण और मापने के लिए उपयोग</string>
    <string name="preference_privacy_block_content">अन्य सामग्री ट्रैकर्स को अवरुद्ध करें</string>
    <string name="preference_privacy_block_content_summary2">सक्षम करने पर कुछ पृष्ठ अनपेक्षित व्यवहार कर सकते हैं</string>
    <string name="preference_privacy_block_social">सामाजिक ट्रैकर्स को अवरुद्ध करें</string>
    <string name="preference_privacy_block_social_summary">साइटों पर आपके आने जाने पर निगाह रखने और साझा बटन जैसी कार्यक्षमता प्रदर्शित करने के लिए अंत:स्थापित</string>
    <string name="preference_privacy_notice">गोपनीयता सूचना</string>
    <string name="preference_privacy_secure_mode">तरक़ीब</string>
    <string name="preference_privacy_stealth_summary">ऐप्स को स्विच करते समय वेबपेज छिपाएं</string>
    <string name="preference_search_add2">+ अन्य खोज इंजन जोड़ें</string>
    <string name="preference_search_engine_default">मूलभूत</string>
    <string name="preference_search_installed_search_engines">संस्थापित खोज इंजन</string>
    <string name="preference_search_remove">हटाएँ</string>
    <string name="preference_search_remove_title">खोज इंजन हटाएँ</string>
    <string name="preference_search_restore">तयशुदा खोज इंजिन पुनर्बहाल करें</string>
    <string name="preference_state_off">बंद</string>
    <string name="preference_state_on">चालू</string>
    <string name="preference_subitem_autocomplete">URL स्वत: पूर्ण</string>
    <string name="preference_switch_autocomplete">स्‍वत: पूर्ण</string>
    <string name="search_add_confirmation">नया खोज इंजन संकलित.</string>
    <string name="search_add_error_duplicate_name">एक मौजूदा खोज इंजन पहले से उस नाम का उपयोग कर रहा है.</string>
    <string name="search_add_error_empty_name">खोज इंजन का नाम दर्ज करें</string>
    <string name="search_add_error_empty_search">खोज स्ट्रिंग दर्ज करें</string>
    <string name="search_add_error_format">जाँचें कि खोज स्ट्रिंग उदाहरण संरूप से मेल खाती है</string>
    <string name="search_add_manually_example">उदाहरण: example.com/search/?q=%s</string>
    <string name="search_add_manually_name_hint">खोज इंजन का नाम</string>
    <string name="search_add_manually_save">सहेजें</string>
    <string name="search_add_manually_string">उपयोग के लिए खोज स्ट्रिंग</string>
    <string name="search_hint">%1$s लिए खोजें</string>
    <string name="share_dialog_title">इसके माध्यम से साझा करें</string>
    <string name="shortcut_erase_long_label">ब्राउज़िंग इतिहास मिटाएँ</string>
    <string name="shortcut_erase_short_label">मिटाएँ</string>
    <string name="tabs_tray_action_erase">ब्राउज़िंग इतिहास मिटाएँ</string>
    <string name="teaser">स्वचालित निजी ब्राउज़िंग. ब्राउज़ करें. मिटाएँ. दोहराएँ.</string>
    <string name="text_selection_search_action">निजी तौर पर खोज</string>
    <string name="urlbar_hint">खोजें या पता दर्ज करें</string>
    <string name="your_rights">आपके अधिकार</string>
    <string name="your_rights_content1">%1$s मोज़िला और अन्य योगदानकर्ताओं द्वारा बनाया गया स्वतंत्र और मुक्त स्रोत सॉफ्टवेयर है.</string>
    <string name="your_rights_content2">%1$s &lt;a xmlns:xliff=urn:oasis:names:tc:xliff:document:1.2 href=%2$s>&amp;#2350;&amp;#2379;&amp;#2332;&amp;#2364;&amp;#2367;&amp;#2354;&amp;#2366; &amp;#2360;&amp;#2366;&amp;#2352;&amp;#2381;&amp;#2357;&amp;#2332;&amp;#2344;&amp;#2367;&amp;#2325; &amp;#2354;&amp;#2366;&amp;#2311;&amp;#2360;&amp;#2375;&amp;#2306;&amp;#2360;&lt;/a> और अन्य मुक्त स्रोत लाइसेंस के नियमों के अंतर्गत आपको उपलब्ध कराया जाता है.</string>
    <string name="your_rights_content3">आपको Mozilla Foundation अथवा Mozilla, Firefox या %1$s नाम या प्रतीकचिन्हों सहित किसी भी पक्ष के ट्रेडमार्कों के कोई भी अधिकार या लाइसेन्स प्रदान नहीं किए गए हैं. अतिरिक्त जानकारी &lt;a xmlns:xliff=urn:oasis:names:tc:xliff:document:1.2 href=%2$s>&amp;#2351;&amp;#2361;&amp;#2366;&amp;#2305;&lt;/a> मिल सकती है.</string>
    <string name="your_rights_content4">%1$s के लिए अतिरिक्त स्रोत कोड कई अन्य निशुल्क और मुक्त स्रोत &lt;a xmlns:xliff=urn:oasis:names:tc:xliff:document:1.2 href=%2$s>&amp;#2354;&amp;#2366;&amp;#2311;&amp;#2360;&amp;#2375;&amp;#2344;&amp;#2381;&amp;#2360;&amp;#2379;&amp;#2306;&lt;/a> के अंतर्गत उपलब्ध हैं.</string>
    <string name="your_rights_content5">%1$s Disconnect, Inc. द्वारा प्रदत्त अवरुद्धसूची का भी उपयोग &lt;a xmlns:xliff=urn:oasis:names:tc:xliff:document:1.2 href=%2$s>GNU General Public License v3&lt;/a> के अंतर्गत पृथक और स्वतंत्र कार्यों के रूप में करता है, और &lt;a xmlns:xliff=urn:oasis:names:tc:xliff:document:1.2 href=%3$s>&amp;#2351;&amp;#2361;&amp;#2366;&amp;#2305;&lt;/a> उपलब्ध है.</string>
</resources>
