<?xml version="1.0" encoding="utf-8"?>
<resources>
    <string name="about_content">"&lt;p xmlns:xliff=urn:oasis:names:tc:xliff:document:1.2>%1$s &amp;#2438;&amp;#2474;&amp;#2472;&amp;#2494;&amp;#2453;&amp;#2503; &amp;#2472;&amp;#2495;&amp;#2479;&amp;#2492;&amp;#2472;&amp;#2509;&amp;#2468;&amp;#2509;&amp;#2480;&amp;#2467; &amp;#2470;&amp;#2503;&amp;#2527;&amp;#2404;&lt;/p>
&lt;p xmlns:xliff=urn:oasis:names:tc:xliff:document:1.2>&amp;#2476;&amp;#2509;&amp;#2479;&amp;#2453;&amp;#2509;&amp;#2468;&amp;#2495;&amp;#2455;&amp;#2468; &amp;#2476;&amp;#2509;&amp;#2480;&amp;#2494;&amp;#2441;&amp;#2460;&amp;#2494;&amp;#2480; &amp;#2489;&amp;#2495;&amp;#2488;&amp;#2494;&amp;#2476;&amp;#2503; &amp;#2447;&amp;#2463;&amp;#2495;&amp;#2453;&amp;#2503; &amp;#2476;&amp;#2509;&amp;#2479;&amp;#2476;&amp;#2489;&amp;#2494;&amp;#2480; &amp;#2453;&amp;#2480;&amp;#2497;&amp;#2472;:
  &lt;ul>
    &lt;li>&amp;#2437;&amp;#2509;&amp;#2479;&amp;#2494;&amp;#2474;&amp;#2503;&amp;#2480; &amp;#2478;&amp;#2471;&amp;#2509;&amp;#2479;&amp;#2503;&amp;#2439; &amp;#2437;&amp;#2472;&amp;#2497;&amp;#2488;&amp;#2472;&amp;#2509;&amp;#2471;&amp;#2494;&amp;#2472; &amp;#2447;&amp;#2476;&amp;#2434; &amp;#2476;&amp;#2509;&amp;#2480;&amp;#2494;&amp;#2441;&amp;#2460; &amp;#2453;&amp;#2480;&amp;#2497;&amp;#2472;&lt;/li>
    &lt;li>&amp;#2463;&amp;#2509;&amp;#2480;&amp;#2494;&amp;#2453;&amp;#2494;&amp;#2480;&amp;#2470;&amp;#2503;&amp;#2480;&amp;#2453;&amp;#2503; &amp;#2437;&amp;#2476;&amp;#2480;&amp;#2497;&amp;#2470;&amp;#2509;&amp;#2471; &amp;#2453;&amp;#2480;&amp;#2497;&amp;#2472;(&amp;#2437;&amp;#2469;&amp;#2476;&amp;#2494; &amp;#2463;&amp;#2509;&amp;#2480;&amp;#2494;&amp;#2453;&amp;#2494;&amp;#2480;&amp;#2470;&amp;#2503;&amp;#2480; &amp;#2437;&amp;#2472;&amp;#2497;&amp;#2478;&amp;#2468;&amp;#2495; &amp;#2470;&amp;#2495;&amp;#2468;&amp;#2503; &amp;#2488;&amp;#2503;&amp;#2463;&amp;#2495;&amp;#2434;&amp;#2488; &amp;#2438;&amp;#2474;&amp;#2465;&amp;#2503;&amp;#2463; &amp;#2453;&amp;#2480;&amp;#2497;&amp;#2472;)&lt;/li>
    &lt;li>&amp;#2488;&amp;#2503;&amp;#2439;&amp;#2488;&amp;#2494;&amp;#2469;&amp;#2503; &amp;#2437;&amp;#2472;&amp;#2497;&amp;#2488;&amp;#2472;&amp;#2509;&amp;#2471;&amp;#2494;&amp;#2472; &amp;#2447;&amp;#2476;&amp;#2434; &amp;#2476;&amp;#2509;&amp;#2480;&amp;#2494;&amp;#2441;&amp;#2460;&amp;#2495;&amp;#2434;&amp;#2527;&amp;#2503;&amp;#2480; &amp;#2474;&amp;#2498;&amp;#2480;&amp;#2509;&amp;#2476;&amp;#2476;&amp;#2480;&amp;#2509;&amp;#2468;&amp;#2496; &amp;#2468;&amp;#2469;&amp;#2509;&amp;#2479; &amp;#2453;&amp;#2497;&amp;#2453;&amp;#2495;&amp;#2480; &amp;#2488;&amp;#2494;&amp;#2469;&amp;#2503; &amp;#2488;&amp;#2480;&amp;#2494;&amp;#2468;&amp;#2503; &amp;#2478;&amp;#2497;&amp;#2459;&amp;#2497;&amp;#2472;&lt;/li>
  &lt;/ul>
&lt;/p>
&lt;p xmlns:xliff=urn:oasis:names:tc:xliff:document:1.2>%1$s &amp;#2468;&amp;#2504;&amp;#2480;&amp;#2496; &amp;#2453;&amp;#2480;&amp;#2503;&amp;#2459;&amp;#2503; Mozilla&amp;#2404; &amp;#2438;&amp;#2478;&amp;#2494;&amp;#2470;&amp;#2503;&amp;#2480; &amp;#2478;&amp;#2495;&amp;#2486;&amp;#2472; &amp;#2489;&amp;#2458;&amp;#2509;&amp;#2459;&amp;#2503;, &amp;#2439;&amp;#2472;&amp;#2509;&amp;#2463;&amp;#2494;&amp;#2480;&amp;#2472;&amp;#2503;&amp;#2463;&amp;#2453;&amp;#2503; &amp;#2441;&amp;#2472;&amp;#2509;&amp;#2478;&amp;#2497;&amp;#2453;&amp;#2509;&amp;#2468; &amp;#2480;&amp;#2494;&amp;#2454;&amp;#2494; &amp;#2447;&amp;#2476;&amp;#2434; &amp;#2488;&amp;#2503;&amp;#2463;&amp;#2495;&amp;#2480; &amp;#2455;&amp;#2497;&amp;#2467;&amp;#2455;&amp;#2468; &amp;#2478;&amp;#2494;&amp;#2472; &amp;#2476;&amp;#2460;&amp;#2494;&amp;#2527; &amp;#2480;&amp;#2494;&amp;#2454;&amp;#2468;&amp;#2503; &amp;#2441;&amp;#2510;&amp;#2488;&amp;#2494;&amp;#2489; &amp;#2470;&amp;#2503;&amp;#2451;&amp;#2527;&amp;#2494;&amp;#2404;.&lt;br/>
&lt;a href=%2$s>&amp;#2438;&amp;#2480;&amp;#2451; &amp;#2460;&amp;#2494;&amp;#2472;&amp;#2497;&amp;#2472;&lt;/a>&lt;/p>"</string>
    <string name="accessibility_announcement_loading">লোড হচ্ছে</string>
    <string name="accessibility_announcement_loading_finished">ওয়েবসাইট লোড হয়েছে</string>
    <string name="action_cancel">বাতিল</string>
    <string name="action_ok">ঠিক আছে</string>
    <string name="action_option_add_search_engine">অনুসন্ধান ইঞ্জিন যোগ</string>
    <string name="action_save">সংরক্ষণ</string>
    <string name="content_blocking_disabled">-</string>
    <string name="content_description_back">পেছনে পরিভ্রমণ করুন</string>
    <string name="content_description_blocking_switch">ট্র্যাকার ব্লক করুন</string>
    <string name="content_description_clear_input">ইনপুট পরিস্কার</string>
    <string name="content_description_customtab_exit">আগের অ্যাপে ফিরে যাও</string>
    <string name="content_description_dismiss_input">খারিজ</string>
    <string name="content_description_erase">ব্রাউজিং ইতিহাস পরিষ্কার করুন</string>
    <string name="content_description_forward">সামনে পরিভ্রমণ করুন</string>
    <string name="content_description_lock">সুরক্ষিত কানেকশন</string>
    <string name="content_description_menu">আরও বিকল্পসমূহ</string>
    <string name="content_description_reload">ওয়েবসাইট রিলোড করুন</string>
    <string name="content_description_stop">ওয়েবসাইট লোডিং বন্ধ করুন</string>
    <string name="content_description_tab_counter">ট্যাব খোলা: %1$s</string>
    <string name="contextmenu_image_copy">ছবির ঠিকানা অনুলিপি করুন</string>
    <string name="contextmenu_image_save">ছবি সংরক্ষণ</string>
    <string name="contextmenu_image_share">ছবি শেয়ার</string>
    <string name="contextmenu_image_warning">আপনি %1$s ইতিহাস অপসারণ করলে, সংরক্ষিত ও শেয়ার করা ছবি &lt;b xmlns:xliff=urn:oasis:names:tc:xliff:document:1.2>&amp;#2478;&amp;#2497;&amp;#2459;&amp;#2503; &amp;#2479;&amp;#2494;&amp;#2476;&amp;#2503; &amp;#2472;&amp;#2494;&lt;/b>।</string>
    <string name="contextmenu_link_copy">লিংকের ঠিকানা অনুলিপি করুন</string>
    <string name="contextmenu_link_share">লিংক শেয়ার করুন</string>
    <string name="contextmenu_open_in_new_tab">নতুন ট্যাবে লিঙ্ক খুলুন</string>
    <string name="custom_autocomplete_quick_add">কাস্টোম URL যোগ করুন</string>
    <string name="dialog_addtohomescreen_action_add">যোগ</string>
    <string name="dialog_addtohomescreen_action_cancel">বাতিল</string>
    <string name="download_dialog_action_cancel">বাতিল</string>
    <string name="download_dialog_action_download">ডাউনলোড</string>
    <string name="download_dialog_title">ফাইল ডাউনলোড করুন</string>
    <string name="download_dialog_warning">আপনি %1$s ইতিহাস অপসারণ করলে, ডাউনলোড করা ফাইল &lt;b xmlns:xliff=urn:oasis:names:tc:xliff:document:1.2>&amp;#2478;&amp;#2497;&amp;#2459;&amp;#2503; &amp;#2479;&amp;#2494;&amp;#2476;&amp;#2503; &amp;#2472;&amp;#2494;&lt;/b>।</string>
    <string name="download_firefox">Firefox ডাউনলোড করুন</string>
    <string name="download_snackbar_finished">%1$s সম্পন্ন হয়েছে</string>
    <string name="download_snackbar_open">খুলুন</string>
    <string name="error_connectionfailure_message">"&lt;ul xmlns:xliff=urn:oasis:names:tc:xliff:document:1.2>
        &lt;li>&amp;#2488;&amp;#2494;&amp;#2439;&amp;#2463;&amp;#2463;&amp;#2495; &amp;#2488;&amp;#2494;&amp;#2478;&amp;#2479;&amp;#2492;&amp;#2495;&amp;#2453;&amp;#2477;&amp;#2494;&amp;#2476;&amp;#2503; &amp;#2474;&amp;#2494;&amp;#2451;&amp;#2527;&amp;#2494; &amp;#2479;&amp;#2494;&amp;#2458;&amp;#2509;&amp;#2459;&amp;#2503;&amp;#2472;&amp;#2494; &amp;#2476;&amp;#2494; &amp;#2474;&amp;#2509;&amp;#2480;&amp;#2458;&amp;#2472;&amp;#2509;&amp;#2465; &amp;#2476;&amp;#2509;&amp;#2479;&amp;#2488;&amp;#2509;&amp;#2468; &amp;#2480;&amp;#2527;&amp;#2503;&amp;#2459;&amp;#2503;&amp;#2404; &amp;#2453;&amp;#2495;&amp;#2459;&amp;#2497;&amp;#2453;&amp;#2509;&amp;#2487;&amp;#2467; &amp;#2474;&amp;#2480; &amp;#2438;&amp;#2476;&amp;#2494;&amp;#2480; &amp;#2458;&amp;#2503;&amp;#2487;&amp;#2509;&amp;#2463;&amp;#2494; &amp;#2453;&amp;#2480;&amp;#2497;&amp;#2472;.&lt;/li>
        &lt;li>&amp;#2438;&amp;#2474;&amp;#2472;&amp;#2494;&amp;#2480; &amp;#2453;&amp;#2507;&amp;#2472; &amp;#2474;&amp;#2503;&amp;#2460; &amp;#2482;&amp;#2507;&amp;#2465;&amp;#2495;&amp;#2434;&amp;#2527;&amp;#2503; &amp;#2476;&amp;#2509;&amp;#2479;&amp;#2480;&amp;#2509;&amp;#2469; &amp;#2489;&amp;#2482;&amp;#2503;, &amp;#2438;&amp;#2474;&amp;#2472;&amp;#2494;&amp;#2480; &amp;#2465;&amp;#2495;&amp;#2477;&amp;#2494;&amp;#2439;&amp;#2488;&amp;#2503;&amp;#2480; &amp;#2478;&amp;#2507;&amp;#2476;&amp;#2494;&amp;#2439;&amp;#2482; &amp;#2465;&amp;#2494;&amp;#2463;&amp;#2494; &amp;#2476;&amp;#2494; &amp;#2451;&amp;#2527;&amp;#2494;&amp;#2439;&amp;#2475;&amp;#2494;&amp;#2439; &amp;#2488;&amp;#2434;&amp;#2479;&amp;#2507;&amp;#2455; &amp;#2474;&amp;#2480;&amp;#2496;&amp;#2453;&amp;#2509;&amp;#2487;&amp;#2494; &amp;#2453;&amp;#2480;&amp;#2497;&amp;#2472;&amp;#2404;&lt;/li>
      &lt;/ul>"</string>
    <string name="error_connectionfailure_title">সংযোগ করতে ব্যর্থ</string>
    <string name="error_generic_message">আমরা কিছু কারণবশতঃ এই পাতাটি লোড করতে পারছি না।</string>
    <string name="error_generic_title">ওহো</string>
    <string name="error_hostLookup_message">"&lt;ul xmlns:xliff=urn:oasis:names:tc:xliff:document:1.2>
        &lt;li>&amp;#2463;&amp;#2494;&amp;#2439;&amp;#2474;&amp;#2460;&amp;#2472;&amp;#2495;&amp;#2468; &amp;#2477;&amp;#2497;&amp;#2482;&amp;#2503;&amp;#2480; &amp;#2460;&amp;#2472;&amp;#2509;&amp;#2479; &amp;#2464;&amp;#2495;&amp;#2453;&amp;#2494;&amp;#2472;&amp;#2494; &amp;#2474;&amp;#2480;&amp;#2496;&amp;#2453;&amp;#2509;&amp;#2487;&amp;#2494; &amp;#2453;&amp;#2480;&amp;#2497;&amp;#2472; &amp;#2479;&amp;#2503;&amp;#2478;&amp;#2472;
          &lt;strong>ww&lt;/strong>.example.com &amp;#2476;&amp;#2470;&amp;#2482;&amp;#2503;
          &lt;strong>www&lt;/strong>.example.com&lt;/li>
        &lt;li>&amp;#2438;&amp;#2474;&amp;#2472;&amp;#2494;&amp;#2480; &amp;#2453;&amp;#2507;&amp;#2472; &amp;#2474;&amp;#2503;&amp;#2460; &amp;#2482;&amp;#2507;&amp;#2465;&amp;#2495;&amp;#2434;&amp;#2479;&amp;#2492;&amp;#2503; &amp;#2476;&amp;#2509;&amp;#2479;&amp;#2480;&amp;#2509;&amp;#2469; &amp;#2489;&amp;#2482;&amp;#2503;, &amp;#2438;&amp;#2474;&amp;#2472;&amp;#2494;&amp;#2480; &amp;#2465;&amp;#2495;&amp;#2477;&amp;#2494;&amp;#2439;&amp;#2488;&amp;#2503;&amp;#2480; &amp;#2478;&amp;#2507;&amp;#2476;&amp;#2494;&amp;#2439;&amp;#2482; &amp;#2465;&amp;#2494;&amp;#2463;&amp;#2494; &amp;#2476;&amp;#2494; &amp;#2451;&amp;#2479;&amp;#2492;&amp;#2494;&amp;#2439;&amp;#2475;&amp;#2494;&amp;#2439; &amp;#2488;&amp;#2434;&amp;#2479;&amp;#2507;&amp;#2455; &amp;#2474;&amp;#2480;&amp;#2496;&amp;#2453;&amp;#2509;&amp;#2487;&amp;#2494; &amp;#2453;&amp;#2480;&amp;#2497;&amp;#2472;&amp;#2404;&lt;/li>
      &lt;/ul>"</string>
    <string name="error_hostLookup_title">সার্ভার পাওয়া যায়নি</string>
    <string name="error_malformedURI_message">"&lt;ul xmlns:xliff=urn:oasis:names:tc:xliff:document:1.2>
  &lt;li>&amp;#2451;&amp;#2527;&amp;#2503;&amp;#2476; &amp;#2464;&amp;#2495;&amp;#2453;&amp;#2494;&amp;#2472;&amp;#2494; &amp;#2488;&amp;#2494;&amp;#2471;&amp;#2494;&amp;#2480;&amp;#2467;&amp;#2468; &amp;#2479;&amp;#2503;&amp;#2477;&amp;#2494;&amp;#2476;&amp;#2503; &amp;#2482;&amp;#2503;&amp;#2454;&amp;#2494; &amp;#2489;&amp;#2527; &lt;strong>http://www.example.com/&lt;/strong>&lt;/li>
  &lt;li>&amp;#2472;&amp;#2495;&amp;#2486;&amp;#2509;&amp;#2458;&amp;#2495;&amp;#2468; &amp;#2453;&amp;#2480;&amp;#2497;&amp;#2472; &amp;#2438;&amp;#2474;&amp;#2472;&amp;#2495; &amp;#2475;&amp;#2480;&amp;#2507;&amp;#2527;&amp;#2494;&amp;#2480;&amp;#2509;&amp;#2465; &amp;#2488;&amp;#2509;&amp;#2482;&amp;#2509;&amp;#2479;&amp;#2494;&amp;#2488; &amp;#2476;&amp;#2509;&amp;#2479;&amp;#2476;&amp;#2489;&amp;#2494;&amp;#2480; &amp;#2453;&amp;#2480;&amp;#2459;&amp;#2503; (&amp;#2437;&amp;#2480;&amp;#2509;&amp;#2469;&amp;#2509;&amp;#2479;&amp;#2494;&amp;#2510; &lt;strong>/&lt;/strong>).&lt;/li>
&lt;/ul>"</string>
    <string name="error_malformedURI_title">ঠিকানাটি সঠিক নয়</string>
    <string name="error_redirectLoop_message">"&lt;ul xmlns:xliff=urn:oasis:names:tc:xliff:document:1.2>
  &lt;li>&amp;#2453;&amp;#2497;&amp;#2453;&amp;#2495;&amp;#2460; &amp;#2472;&amp;#2495;&amp;#2488;&amp;#2509;&amp;#2453;&amp;#2509;&amp;#2480;&amp;#2495;&amp;#2527; &amp;#2453;&amp;#2480;&amp;#2503; &amp;#2476;&amp;#2494; &amp;#2455;&amp;#2509;&amp;#2480;&amp;#2489;&amp;#2472; &amp;#2453;&amp;#2480;&amp;#2494; &amp;#2469;&amp;#2503;&amp;#2453;&amp;#2503; &amp;#2476;&amp;#2495;&amp;#2480;&amp;#2468; &amp;#2469;&amp;#2494;&amp;#2453;&amp;#2494;&amp;#2480; &amp;#2453;&amp;#2494;&amp;#2480;&amp;#2467;&amp;#2503; &amp;#2453;&amp;#2454;&amp;#2472;&amp;#2507; &amp;#2453;&amp;#2454;&amp;#2472;&amp;#2507; &amp;#2447;&amp;#2439; &amp;#2488;&amp;#2478;&amp;#2488;&amp;#2509;&amp;#2479;&amp;#2494; &amp;#2489;&amp;#2468;&amp;#2503; &amp;#2474;&amp;#2494;&amp;#2480;&amp;#2503;&amp;#2404;&lt;/li>
&lt;/ul>"</string>
    <string name="error_redirectLoop_title">পাতাটি সঠিকভাবে রিডিরেক্ট হচ্ছে না</string>
    <string name="error_sslhandshake_message">"&lt;ul xmlns:xliff=urn:oasis:names:tc:xliff:document:1.2>
  &lt;li>&amp;#2488;&amp;#2494;&amp;#2480;&amp;#2509;&amp;#2477;&amp;#2494;&amp;#2480;&amp;#2503;&amp;#2480; &amp;#2453;&amp;#2472;&amp;#2475;&amp;#2495;&amp;#2455;&amp;#2494;&amp;#2480;&amp;#2503;&amp;#2486;&amp;#2472;&amp;#2503;&amp;#2480; &amp;#2468;&amp;#2509;&amp;#2480;&amp;#2497;&amp;#2463;&amp;#2495;&amp;#2480; &amp;#2453;&amp;#2494;&amp;#2480;&amp;#2467;&amp;#2503; &amp;#2447;&amp;#2439; &amp;#2488;&amp;#2478;&amp;#2488;&amp;#2509;&amp;#2479;&amp;#2494;&amp;#2463;&amp;#2495; &amp;#2489;&amp;#2468;&amp;#2503; &amp;#2474;&amp;#2494;&amp;#2480;&amp;#2503;, &amp;#2437;&amp;#2469;&amp;#2476;&amp;#2494; &amp;#2489;&amp;#2468;&amp;#2503; &amp;#2474;&amp;#2494;&amp;#2480;&amp;#2503; 
&amp;#2453;&amp;#2503;&amp;#2441; &amp;#2488;&amp;#2494;&amp;#2480;&amp;#2509;&amp;#2477;&amp;#2494;&amp;#2480;&amp;#2503;&amp;#2480; &amp;#2459;&amp;#2470;&amp;#2509;&amp;#2478;&amp;#2476;&amp;#2503;&amp;#2486; &amp;#2471;&amp;#2494;&amp;#2480;&amp;#2467; &amp;#2453;&amp;#2480;&amp;#2494;&amp;#2480; &amp;#2458;&amp;#2503;&amp;#2487;&amp;#2509;&amp;#2463;&amp;#2494; &amp;#2453;&amp;#2480;&amp;#2459;&amp;#2503;&amp;#2404;&lt;/li>
  &lt;li>&amp;#2479;&amp;#2470;&amp;#2495; &amp;#2474;&amp;#2498;&amp;#2480;&amp;#2509;&amp;#2476;&amp;#2503; &amp;#2438;&amp;#2474;&amp;#2472;&amp;#2495; &amp;#2453;&amp;#2454;&amp;#2472;&amp;#2507; &amp;#2447;&amp;#2439; &amp;#2488;&amp;#2494;&amp;#2480;&amp;#2509;&amp;#2477;&amp;#2494;&amp;#2480;&amp;#2503;&amp;#2480; &amp;#2488;&amp;#2494;&amp;#2469;&amp;#2503; &amp;#2488;&amp;#2434;&amp;#2479;&amp;#2497;&amp;#2453;&amp;#2509;&amp;#2468; &amp;#2489;&amp;#2527;&amp;#2503; &amp;#2469;&amp;#2494;&amp;#2453;&amp;#2503;&amp;#2472;, &amp;#2468;&amp;#2494;&amp;#2489;&amp;#2482;&amp;#2503; &amp;#2488;&amp;#2478;&amp;#2488;&amp;#2509;&amp;#2479;&amp;#2494;&amp;#2463;&amp;#2495;
&amp;#2437;&amp;#2488;&amp;#2509;&amp;#2469;&amp;#2494;&amp;#2479;&amp;#2492;&amp;#2496; &amp;#2489;&amp;#2468;&amp;#2503; &amp;#2474;&amp;#2494;&amp;#2480;&amp;#2503;, &amp;#2447;&amp;#2476;&amp;#2434; &amp;#2438;&amp;#2474;&amp;#2472;&amp;#2495; &amp;#2453;&amp;#2495;&amp;#2459;&amp;#2497;&amp;#2453;&amp;#2509;&amp;#2487;&amp;#2467; &amp;#2474;&amp;#2480; &amp;#2438;&amp;#2476;&amp;#2494;&amp;#2480; &amp;#2458;&amp;#2503;&amp;#2487;&amp;#2509;&amp;#2463;&amp;#2494; &amp;#2453;&amp;#2480;&amp;#2503; &amp;#2470;&amp;#2503;&amp;#2454;&amp;#2468;&amp;#2503; &amp;#2474;&amp;#2494;&amp;#2480;&amp;#2503;&amp;#2472;&amp;#2404;&lt;/li>
&lt;/ul>"</string>
    <string name="error_sslhandshake_title">নিরাপদ সংযোগ স্থাপন করতে ব্যর্থ</string>
    <string name="error_timeout_title">সংযোগের সময়সীমা উত্তীর্ণ</string>
    <string name="error_unsupportedprotocol_message">"&lt;ul xmlns:xliff=urn:oasis:names:tc:xliff:document:1.2>
  &lt;li>&amp;#2447;&amp;#2439; &amp;#2464;&amp;#2495;&amp;#2453;&amp;#2494;&amp;#2472;&amp;#2494;&amp;#2463;&amp;#2495; &amp;#2454;&amp;#2507;&amp;#2482;&amp;#2494;&amp;#2480; &amp;#2460;&amp;#2472;&amp;#2509;&amp;#2479; &amp;#2477;&amp;#2495;&amp;#2472;&amp;#2509;&amp;#2472; &amp;#2488;&amp;#2475;&amp;#2509;&amp;#2463;&amp;#2451;&amp;#2479;&amp;#2492;&amp;#2509;&amp;#2479;&amp;#2494;&amp;#2480; &amp;#2439;&amp;#2472;&amp;#2488;&amp;#2509;&amp;#2463;&amp;#2482; &amp;#2453;&amp;#2480;&amp;#2494;&amp;#2480; &amp;#2474;&amp;#2509;&amp;#2480;&amp;#2479;&amp;#2492;&amp;#2507;&amp;#2460;&amp;#2472; &amp;#2489;&amp;#2468;&amp;#2503; &amp;#2474;&amp;#2494;&amp;#2480;&amp;#2503;&amp;#2404;&lt;/li>
&lt;/ul>"</string>
    <string name="error_unsupportedprotocol_title">ঠিকানাটি বোধগম্য হয়নি</string>
    <string name="errorpage_refresh">আবার চেষ্টা করুন</string>
    <string name="errorpage_title">পাতা লোডিং এ সমস্যা</string>
    <string name="external_app_prompt">লিংকটি %2$s এ খুলতে, আপনি %1$s কে ছেড়ে দিতে পারেন।</string>
    <string name="external_app_prompt_no_app">আপনার ডিভাইসের কোন অ্যাপই এই লিঙ্কটি খুলতে সক্ষম হয়নি। %2$s অনুসন্ধান করে একটি অ্যাপ বের করার জন্যে আপনি %1$s কে দ্বায়িত্ব দিতে পারেন।</string>
    <string name="external_app_prompt_no_app_title">একটি অ্যাপ অনুসন্ধান করো যা লিংখটি খুলতে পারবে</string>
    <string name="external_app_prompt_title">নতুন অ্যাপে লিংক খুলুন</string>
    <string name="external_multiple_apps_matched_exit">আপনি কি ব্যক্তিগত ব্রাউজিং বন্ধ করবেন?</string>
    <string name="feedback_erase">আপনার ব্রাউজিংয়ের পূর্ববর্তী তথ্য মুছে ফেলা হয়েছে।</string>
    <string name="firstrun_close_button">ঠিক আছে, বুঝতে পেরেছি!</string>
    <string name="firstrun_defaultbrowser_text2">ব্যাক্তিগত ব্রাউজিং কে আরেক উচ্চতায় নিয়ে যান। বিজ্ঞাপন আর অন্যান্য কনটেন্ট ব্লক করুন, যারা আপনাকে সকল ওয়েবসাইটে অনুসরণ করে বেড়ায় আর আপনার পেজ লোডিং টাইম অনেকগুন বাড়িয়ে দেয়।</string>
    <string name="firstrun_defaultbrowser_title">আপনার গোপনীয়তা কঠোর করুন</string>
    <string name="firstrun_next_button">পরবর্তী</string>
    <string name="firstrun_privacy_title">গোপনীয়তাকে অভ্যাসে পরিনত করুন</string>
    <string name="firstrun_search_text">অন্য কিছু খুঁজছেন? সেটিংস এ অন্য ডিফল্ট সার্চ ইঞ্জিন পছন্দ করুন।</string>
    <string name="firstrun_search_title">আপনি খুঁজবেন, আমার মত করে</string>
    <string name="firstrun_shortcut_title">নীড় স্ক্রিনে শর্টকাট যোগ করুন</string>
    <string name="firstrun_skip_button">উপেক্ষা</string>
    <string name="gv_prompt_clear">পরিষ্কার</string>
    <string name="gv_prompt_password_hint">পাসওয়ার্ড</string>
    <string name="gv_prompt_username_hint">ব্যবহারকারীর নাম</string>
    <string name="menu_about">পরিচিতি</string>
    <string name="menu_add_to_home_screen">নীড় স্ক্রিনে যোগ</string>
    <string name="menu_custom_tab_branding">%1$s পরিচালিত</string>
    <string name="menu_help">সহায়তা</string>
    <string name="menu_open_with_a_browser2">খুলুন…</string>
    <string name="menu_open_with_default_browser2">%1$s এ খুলুন</string>
    <string name="menu_rights">আপনার অধিকারসমূহ</string>
    <string name="menu_settings">সেটিং</string>
    <string name="menu_share">শেয়ার…</string>
    <string name="menu_trackers_blocked_title">ট্র্যাকার ব্লক করা হয়েছে্যা</string>
    <string name="menu_whats_new">নতুন কি আছে</string>
    <string name="notification_action_erase_and_open">মুছুন এবং খুলুন</string>
    <string name="notification_action_open">খুলুন</string>
    <string name="notification_browsing_session_channel_name">ব্যক্তিগত ব্রাউজিং সেশন</string>
    <string name="notification_erase_text">ব্রাউজিং ইতিহাস মুছে দিন</string>
    <string name="preference_about">%1$s সম্পর্কে</string>
    <string name="preference_autocomplete_action_add">+ কাস্টোম URL যোগ করুন</string>
    <string name="preference_autocomplete_action_remove_content_description">অপসারণ</string>
    <string name="preference_autocomplete_add_confirmation">নতুন কাস্টোম URL যোগ করা হয়েছে।</string>
    <string name="preference_autocomplete_add_error">যে URL টি আপনি দিলেন তা ডবল চেক করুন।</string>
    <string name="preference_autocomplete_add_example">উদাহরণ: example.com</string>
    <string name="preference_autocomplete_add_hint">URL পেস্ট অথবা প্রবেশ করান</string>
    <string name="preference_autocomplete_add_title">URL যোগ করতে</string>
    <string name="preference_autocomplete_custom_summary">কাস্টোম অটোকমপ্লিট URLs যোগ এবং ম্যানেজ করুন।</string>
    <string name="preference_autocomplete_duplicate_url_error">URL ইতোমধ্যেই আছে</string>
    <string name="preference_autocomplete_learn_more">আরও জানুন</string>
    <string name="preference_autocomplete_menu_remove">অপসারণ</string>
    <string name="preference_autocomplete_preinstalled_summary">অ্যাড্রেস বারে 450 টি জনপ্রিয় URLs এর উপরে %1$s স্বতঃপূর্ণ থাকতে সক্ষম।</string>
    <string name="preference_autocomplete_subitem_customlist">কাস্টোম URLs</string>
    <string name="preference_autocomplete_title_add">কাস্টোম URL যোগ করুন</string>
    <string name="preference_autocomplete_title_remove">কাস্টোম URL মুছে দিন</string>
    <string name="preference_category_autocomplete_custom_urls">কাস্টোম URLs</string>
    <string name="preference_category_autocomplete_preinstalled">ডিফল্ট URL লিস্ট</string>
    <string name="preference_category_mozilla">Mozilla</string>
    <string name="preference_category_performance">কর্মক্ষমতা</string>
    <string name="preference_category_privacy">গোপনীয়তা</string>
    <string name="preference_category_search">অনুসন্ধান</string>
    <string name="preference_default_browser2">%1$s কে ডিফল্ট ব্রাউজার করুন</string>
    <string name="preference_language">ভাষা</string>
    <string name="preference_language_systemdefault">সিস্টেম ডিফল্ট</string>
    <string name="preference_mozilla_telemetry2">ব্যবহারের তথ্য পাঠাও</string>
    <string name="preference_mozilla_telemetry_summary">আরও জানুন</string>
    <string name="preference_mozilla_telemetry_summary2">Mozilla কেবলমাত্র সংগ্রহ করা চেষ্টা করে যা প্রত্যেকের জন্য %1$s প্রদান এবং উন্নতি করতে হবে।</string>
    <string name="preference_performance_block_javascript">JavaScript ব্লক কর</string>
    <string name="preference_performance_block_javascript_summary">পাতা সম্ভবত দ্রুত লোড হচ্ছে, কিন্তু অনাকাঙ্খিত ভাল দেখাচ্ছে না</string>
    <string name="preference_performance_block_webfonts">ওয়েব ফন্ট ব্লক করুন</string>
    <string name="preference_performance_block_webfonts_summary">ছবি অথবা আইকন দৃশ্যমান নাও হতে পারে</string>
    <string name="preference_privacy_block_ads">বিজ্ঞাপন গোয়েন্দা আটক করুন</string>
    <string name="preference_privacy_block_ads_summary">কিছু বিজ্ঞাপন, আপনি তাতে ক্লিক না করলেও কি সাইট ব্রাউজ করছেন তা ট্র্যাক করে</string>
    <string name="preference_privacy_block_analytics">এনালেটিকস গোয়েন্দা আটক করুন</string>
    <string name="preference_privacy_block_analytics_summary">ট্যাপিং বা স্ক্রলিং এর মত কর্মকান্ডের হিসেব রাখতে, বিশ্লেষণ করতে ব্যবহৃত হয়</string>
    <string name="preference_privacy_block_content">অন্যন্য কনটেন্ট গোয়েন্দা আটক করুন</string>
    <string name="preference_privacy_block_content_summary2">সক্রিয় করলে কিছু পাতা অপ্রত্যাশিত আচরণ করতে পারে</string>
    <string name="preference_privacy_block_social">সোশ্যাল নেটওয়ার্ক গোয়েন্দা আটক করুন</string>
    <string name="preference_privacy_block_social_summary">সাইটে আপনার ব্রাউজ ট্র্যাক করতে এবং শেয়ার বোতামের মত ফাংশনালিটি দেখাতে সাইটে এম্বেড রয়েছে</string>
    <string name="preference_privacy_category_cookies">কুকি ব্লক কর</string>
    <string name="preference_privacy_notice">গোপনীয়তা নীতি</string>
    <string name="preference_privacy_secure_mode">অদৃশ্য</string>
    <string name="preference_privacy_should_block_cookies_no_option">না</string>
    <string name="preference_privacy_should_block_cookies_third_party_only_option">"কেবল ৩য়-পক্ষীয় কুকি ব্লক কর "</string>
    <string name="preference_privacy_should_block_cookies_yes_option">হ্যাঁ</string>
    <string name="preference_privacy_stealth_summary">অ্যাপ বদলের সময় ওয়েবপেইজ আড়াল কর</string>
    <string name="preference_search_add2">+ অন্য অনুসন্ধান ইঞ্জিন যোগ করুন</string>
    <string name="preference_search_engine_default">পূর্বনির্ধারিত</string>
    <string name="preference_search_installed_search_engines">ইন্সটল করা অনুসন্ধান ইঞ্জিন</string>
    <string name="preference_search_remove">অপসারণ</string>
    <string name="preference_search_remove_title">অনুসন্ধান ইঞ্জিন অপসারণ করুন</string>
    <string name="preference_search_restore">ডিফল্ট অনুসন্ধান ইঞ্জিন পুনরুদ্ধার</string>
    <string name="preference_state_off">বন্ধ</string>
    <string name="preference_state_on">চালু</string>
    <string name="preference_subitem_autocomplete">URL অটোকমপ্লিট</string>
    <string name="preference_switch_autocomplete">অটোকমপ্লিট</string>
    <string name="search_add_confirmation">নতুন অনুসন্ধান ইঞ্জিন যোগ হয়েছে।</string>
    <string name="search_add_error_duplicate_name">ইনস্টল করা কোন অনুসন্ধান ইঞ্জিন ইতিমধ্যে এই নাম ব্যবহার করছে।</string>
    <string name="search_add_error_empty_name">অনুসন্ধান ইঞ্জিনের নাম দিন</string>
    <string name="search_add_error_empty_search">অনুসন্ধান বাক্য দিন</string>
    <string name="search_add_error_format">সার্চ স্ট্রিংটি যেটি উদাহরণ ফরম্যাটের সাথে মেলে তা চেক করুন</string>
    <string name="search_add_manually_example">উদাহরণ: example.com/search/?q=%s</string>
    <string name="search_add_manually_name_hint">অনুসন্ধান ইঞ্জিন নাম</string>
    <string name="search_add_manually_save">সংরক্ষণ</string>
    <string name="search_add_manually_string">ব্যবহারের জন্য অনুসন্ধান বাক্য</string>
    <string name="search_hint">%1$s এর জন্যে অনুসন্ধান করুন</string>
    <string name="security_popup_insecure_connection">অনিরাপদ সংযোগ</string>
    <string name="security_popup_secure_connection">নিরাপদ সংযোগ</string>
    <string name="security_popup_security_verified">যাচাইকারী: %1$s</string>
    <string name="share_dialog_title">শেয়ারের মাধ্যম</string>
    <string name="shortcut_erase_long_label">ব্রাউজিং ইতিহাস মুছুন</string>
    <string name="shortcut_erase_short_label">মুছুন</string>
    <string name="site_security_icon_content_description">সাইট নিরাপত্তা</string>
    <string name="tabs_tray_action_erase">ব্রাউজিং ইতিহাস পরিষ্কার করুন</string>
    <string name="teaser">"স্বয়ংক্রিয় প্রাইভেন্ট ব্রাউজিং। 
ব্রাউজ করুন। মুছে দিন। আবার করুন।"</string>
    <string name="text_selection_search_action">ব্যক্তিগতভাবে অনুসন্ধান</string>
    <string name="urlbar_hint">অনুসন্ধান করুন বা ঠিকানা লিখুন</string>
    <string name="your_rights">আপনার অধিকারসমূহ</string>
</resources>
